export default function Content() {
  return (
    <>
      <img src={require("./그림1.jpg")} alt="사진1" class="responsive-image" />

      <p>
      독일연방공화국 제8대 총리 앙겔라 메르켈(Angela Merkel)은 독일 첫 여성 총리로서 퇴임한 지금까지도 독일 국민들의 존경을 받는 위대한 정치인이다. 메르켈은 독일이 분단되어 있던 1954년부터 독일이 통일되어 있는 2024년 지금까지를 모두 경험한 사람이기 때문에 그녀의 생애를 살펴보는 것은 현대 독일의 역사를 살펴보는 계기가 될 수 있다. 따라서 이번 호에서는 메르켈의 생애를 살펴보겠다.
      </p>

      <hr />
      
      <img src={require("./그림2.jpg")} alt="사진2" class="responsive-image" />

      <p>
      앙겔라 메르켈은 독일이 분단되어 있던 1954년에 서독 함부르크(Hambrug)에서 태어났다. 하지만 그녀가 자란 곳은 동독이었다, 왜냐하면 메르켈의 가족은 그녀가 태어난 지 한 달 반만에 동독으로 넘어갔기 때문이다.
      </p>

      <p>
      당시 많은 동독인들이 동독에서 서독으로 목숨을 걸고 이주한 것과 정반대로 메르켈의 가족이 서독에서 동독으로 이주한 이유는 바로 그녀의 아버지이자 목사였던 호르스트 카스너 때문이었다. 당시 동독은 공산 정부의 무신론 정책으로 인하여 동독 국민들은 종교의 자유를 가지지 못하였다. 신학을 공부한 그는 동독인들에게 기독교를 알려야 한다는 마음으로 이주하게된 것이었다. 카스너의 선교는 동독 정부의 무신론 정책에 반대되는 행동인 만큼, 메르켈의 가족은 동독으로 이주하자마자 반체제 인사 명단에 올라가 동독 비밀경찰의 감시와 관리를 받게 되었다.
      </p>

      <p>
      카스너는 가족들이 동독이 아닌 서독의 TV 방송을 보게 하였다. 자녀들이 서독의 문화를 익히도록 하여 앞길을 열어주려고 하기 때문이다. 물론 이러한 이야기가 비밀경찰들에 알려지지 않도록 밖에 알리지 않았다. 이러한 그의 행동은 성공적이었고, 자신이 동독체제에 순응하는 사람으로 인정받는 데에도 성공하였다.
      </p>

      <hr />

      <p>
      나이가 들어 동독의 그룬트슐레(Grundschule)에 입학한 메르켈은 학교의 교사들로부터 차별을 받았다. 그녀의 집안이 기독교 집안이었기 때문이다. 교사들은 기독교 신앙을 폄하하면서 그녀와 다른 학생들을 다르게 대우하였다. 교사들의 차별 대우가와 동독 비밀경찰의 감시와 특별관리가 메르켈은 자신의 집안 때문이라는 사실을 정확히 알고 있었다. 그래서 그녀는 여타 동독 국민들과 대등한 권리와 의무를 가지기 위하여 동독의 관제기관이나 청년단체에 입단하는 등의 노력을 했다.
      </p>

      <p>
      메르켈은 어학에 탁월한 재능이 있었다. 김나지움(Gymnasium) 5학년 때부터 러시아어를 집중적으로 공부한 그녀는 5년 만에 러시아어 올림피아드에서 동독 전국 1위를 차지했다. 뿐만 아니라 그녀는 폭넓은 지식과 기독교에 대한 깊을 지식을 가지는 등 공부에 두각을 보였다. 이러한 배경에는 그녀의 어머니 헤르린트 카스너의 홈스쿨링이 큰 영향을 주었다.
      </p>

      <p>
      김나지움을 졸업한 메르켈은 칼 마르크스대학의 물리학과로의 입학을 허가 받았다. 사실 메르켈은 어학에 재능이 있었던 만큼 언어학과 인문학에 관심이 있었다. 하지만 메르켈은 칼 마르크스대학의 입학 허가를 받았음에도 정치적으로 민감한 문제를 일으켜, 허가가 취소된 적이 있었다. 메르켈은 인문계열 학과는 이데올로기적인 체제 규정이 자신을 엄격히 통제하리라는 사실을 알고 물리학과에 진학한 것이었다.
      </p>

      <p>
      입학을 허가 받은 메르켈은 김나지움에서 여러가지 문제를 일으켰다. 동독 국가를 영어로 부른다든지, 학교가 지정한 베트남 대신 모잠비크의 마르크스주의 해방운동 기구에 모금을 보낸다든지, 반체제적인 시를 부르는 등 학교의 통제 따르지 않는 독자적인 행동을 했다. 이는 교장의 분노를 일으켰고, 앙겔라의 학급은 동독 비밀 경찰의 조사를 받아야 했지만 카스너가 동독 공산당에 이의를 제기하는 등의 노력을 하여 간신히 입학을 허가를 취소받지 않을 수 있었다.
      </p>

      <hr />

      <p>
      대학에 진학한 메르켈은 대학생활은 김나지움 때와 다르게 평범한 편이었지만, 남학생들과의 경쟁에서도 우위를 나태는 등 두각을 보였다. 그녀의 관심사는 물리학에 국한되지 않고 매우 다방면으로 확대되었다. 메르켈은 교환학생으로 소련을 방문하게 되었는데, 그곳에서 율리히 메르켈과 만나 결혼도 하게 된다. 이후 메르켈은 동독 과학하아카데미 라이프치히연구소에서 석사학위를 취득하였다.
      </p>

      <p>
      동베를린으로 이사한 메르켈 부부는 남편 울리히는 대학의 강사가 되었고, 메르켈은 베를린과학아카데미의 연구원이 되었다. 메르켈이 일하게 된 중앙물리화학 연구소는 다른 연구소에 비해 더 많은 자유를 누릴 수 있었고, 여타 동독 국민들보다 훨씬 더 높은 생활 수준을 누릴 수 있었다.
      </p>

      <img src={require("./그림3.jpg")} alt="사진3" class="responsive-image" />

      <p>
      동베를린은 메르켈이 지금까지 생활한 곳들과 비교할 수 없을 정도의 자유로운 분위기였고, 메르켈은 스스로를 개발하고 개성을 키워 나갈 수 있었다. 또한 연구소에서는 과학 분야에 국한되지 않고 정치 사회 및 국제문제에 대해 대해서도 토론할 수 있었다. 토론의 주제 중 하나는 저번 독일 통일에서도 언급된 소련의 페레스트로이카(개혁)과 글라스노스트(개방)이었다.
      </p>

      <img
        src={require("./그림4.png")}
        alt="사진4"
        class="responsive-image"
        style={{
          width: "70%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
      독일 통일은 메르켈에게 정치의 관심을 불러 일으켰다. 서독의 TV 방송을 보면서 서독의 정치와 문화에 익숙해져 있던 메르켈은 앞으로 동독의 정치세력과 서독의 정치세력이 조응해가며 미래를 만들어 가는 것에 매력을 느꼈다. 메르켈은 자신의 활동을 마음껏 할 수 있고 가능성도 많이 있는 신생정당 민주약진(DA)를 첫 정당으로 선택하여 정치 생활을 시작하였다. 이후 메르켈은 민주약진이 동독의 기민당과 연합정권을 형성하는 과정에서 의회에 진출한 뒤 다시 동독의 기민당이 서독의 기민당으로 확대 개편하는 과정에서 톡일 독일의 첫 수상이 된 헬무트 콜의 첫눈에 들어 일약 성공가도를 달리게 되었다.
      </p>

      <p>
      *헬무트 콜(Helmut kohl)은 통일 독일의 첫 수상으로 ‘통일 재상(Kanzler der Einheit)’로 유명하며, 오토 폰 비스마르크(Otto von Bismarck) 이후로 최장기 총리이다.
      </p>

      <hr />

      <img src={require("./그림5.jpg")} alt="사진5" class="responsive-image" />

      <p>
      이후 메르켈은 동독의 35년 경험을 살려 적을 줄이고 파트너는 늘리는 방식으로 독일 최고의 정치인 중 한 명이 되었다. 메르켈이 지금까지도 많은 독일인들의 존경을 받을 수 있었던 이유는 크게 네 가지였다. 
      </p>

      <p>
      첫 번째로 메르켈은 이질적인 정치집단과 조화와 연합을 이루는 능력과, 동독인과 서독인을 모두 이해할 수 있는 능력을 가졌다. 자본주의와 공산주의라는 대립된 두 정치체제를 모두 경험하고 소화해냈기 때문이다.
      </p>

      <p>
      두 번째로 메르켈은 다른 의견을 수용하고, 자신의 의견을 과감히 수정하는 능력을 가졌다. 메르켈은 과학자로서 원전에 대한 맹신적 지지를 보였지만 후쿠시마 원전 사고가 나자 독일의 원전 완전포기를 선언한 것이었다.
      </p>

      <p>
      또한 야당의 개혁정책을 인정하는 연설을 했고, 야당의 정책 또한 좋은 정책들은 그대로 수용하여 실행하였다.
      </p>
      
      <p>
      마지막으로 메르켈은 나치 독일의 과오를 정확히 알고 주기적으로 이스라엘에 방문하여 유대인 학살에 대한 사과하는 등 올바른 역사적 인식을 가졌기 때문이다.
      </p>

      <hr />

      <p>
      그녀의 생애를 살펴볼 때, 독일의 교육제도를 알아야 이해할 수 있는 부분이 있다. 독일의 초등학교는 그룬트슐레(Grundschule)로 4년제 교육기관이다. 
      그룬트슐레에서는 종교, 독일어, 수학, 미술, 음악, 체육, 사회생활(Sachunterricht) 등을 배우게 된다. 그룬트슐레를 졸업할 때에는 어느 중등학교로 진학할 지를 골라야 한다. 한국은 크게 인문계 고등학교, 실업계 고등학교로 나뉘어지는 한편, 독일은 김나지움(Gymnasium), 레알슐레(Realschule), 하우프트슐레(Hauptschule)로 나뉜다. 여기서 김나지움은 인문계 고등학교에 대응하며 9년제이고, 레알슐레와 하우프트슐레는 실업계에 대응하며 6년제이다. 또한 레알슐레는 사무직이나 하위 공무원을 양성하며, 하우프트슐레는 기술직을 양성한다. 마지막으로 독일은 학년을 셀 때 특이하게 샌다. 한국은 새로운 교육기관에 들어갈 때마다 1학년부터 시작하는 것과 반대로, 독일은 그룬트슐레부터 계속해서 학년을 세 중등학교에 입학했을 때는 5학년부터 시작한다.
      </p>
    </>
  );
}
