export default function Content() {
  return (
    <>
      <p>2024년은 큰 스포츠 행사가 많이 열리는 해입니다.</p>

      <p>
        올해 평창에서 열린 2024 동계청소년올림픽을 시작으로, 파리 올림픽, 유로
        2024, 2024 코파 아메리카, 프리미어12 등 다양한 종목의 스포츠 행사가 열려
        많은 팬들의 기대를 모으고 있습니다.
      </p>

      <img src={require("./그림1.jpg")} alt="사진1" class="responsive-image" />

      <p>
        특히 지난 6월 14일부터 진행되는 '유로 2024'를 시작으로 올 여름엔 스포츠
        열기가 더욱 달아오를 예정입니다.
      </p>

      <p>
        1960년부터 시작된 유로는 비록 유럽 국가들만 출전하는 대회지만, 독일,
        스페인, 이탈리아, 잉글랜드와 같은 강한 전력의 팀들이 우승을 두고
        경쟁하기 때문에 ‘유럽의 월드컵’이라고 불리기도 합니다. 1988년 이후 36년
        만에 독일에서 개최되는 유로인데요. 특히나 이번 유로2024에는 한국에서
        활약 중인 알바니아의 아사니(광주FC), 헝가리의 마틴 아담(울산 HD)이
        소집되기도 해 큰 관심을 불렀습니다.
      </p>

      <p>
        이번 유로는 독일에서 개최됐다는 사실, 알고 계셨나요? 독일 내 10개
        도시에서 개최되는 유로 2024는 전 세계 축구 팬들의 시선을 독일로
        끌어모으고 있습니다.
      </p>

      <img
        src={require("./그림2.jpg")}
        alt="사진2"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        그렇다면 유럽의 월드컵은 어느 도시에서 개최될까요? 유로 2024가 추천하는
        랜드마크와 함께 개최 도시들을 지금 바로 알아보시죠!
      </p>

      <hr />
      <p>
        <strong>Berlin / 베를린</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림3.jpg")} alt="" />
            <img src={require("./그림4.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        독일의 수도이자, 이번 유로의 결승전이 열릴
        ‘올림피아슈타디온(Olympiastadion)’이 위치한 베를린입니다! 독일 최대
        도시인 베를린에는 약 400만 명에 육박하는 인구가 거주하고 있으며 최근
        현대 미술과 디자인의 중심지로 떠오르며 유럽에서 가장 힙한 도시로
        발전하고 있습니다.
      </p>
      <p>
        베를린에 위치한 올림피아슈타디온은 1936년 베를린 올림픽을 위해 세워진
        역사가 깊은 종합경기장인데요. 지속적인 리모델링을 통해 현재까지도 지역의
        연고 축구 클럽인 헤르타 베를린의 경기장으로 사용될 뿐 아니라, 독일 내
        최고의 축구팀을 정하는 DFB-포칼의 결승 경기장으로 사용되고 있습니다.
      </p>
      <p>
        베를린의 랜드마크로는 ‘브란덴부르크 문’이 선정됐는데요. 18세기에 세워진
        브란덴부르크 문은 독일의 근현대사를 대표하는 상징적인 건축물입니다. 특히
        독일이 동독과 서독로 나뉘어져 있었을 당시에는 베를린 장벽과 상당히
        가까운 거리에 위치해 있었기 때문에 유럽 냉전의 상징이 되기도 했습니다.
      </p>

      <hr />

      <p>
        <strong>Dortmund / 도르트문트</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림5.png")} alt="" style={{ width: "43%" }} />
            <img src={require("./그림6.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        도르트문트가 위치한 노르트라인-베스트팔렌 주는 독일에서 인구가 가장 많은
        지역으로, 독일에서 가장 큰 공업지대인 루어 공업지대가 자리잡고 있습니다.
        특히 도르트문트는 그 중에서도 핵심 공업도시로 손꼽히는데요. 그를
        뒷받침하듯 독일 도시 중 인구 9위를 기록할 정도로 큰 도시 규모를 보여주고
        있습니다.
      </p>
      <p>
        독일 내 최고 규모의 '지그날-이두나 파크(SIGNAL-IDUNA Park)' 경기장은
        유럽에서 4번째로 많은 관중을 수용할 수 있으며, 축구 열기가 뛰어난 독일
        내에서도 압도적인 인기를 자랑하는 경기장입니다. 매주 8만 명이 넘는
        관중이 지역의 축구 팀인 보루시아 도르트문트를 응원한다고 하니 체감이
        되시나요?
      </p>
      <p>
        도르트문트의 랜드마크로는 도르트문트 U-타워가 선정됐습니다. 1920년대
        맥주 제조를 위해 만들어진 U-타워는 1984년 폐쇄 이후 리모델링을 거쳐
        현재는 문화예술시설로 거듭났습니다. 미술관, 미디어 아트 전시관 뿐 아니라
        58m의 전망대가 있어 도르트문트를 한 눈에 볼 수 있는 명소로 꼽힙니다.
      </p>

      <hr />

      <p>
        <strong>Düsseldorf / 뒤셀도르프</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림7.png")} alt="" />
            <img src={require("./그림8.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        노르트라인-베스트팔렌 주의 주도를 맡고 있는 뒤셀도르프는 국제 금융과
        비즈니스, 독일의 전자통신에 큰 부분을 담당하고 있습니다. 이 뿐만 아니라
        뒤셀도르프는 박람회로도 유명한 도시인데요. 최근 몇 년간 인쇄박람회,
        재활복지박람회, 무역박람회, 뷰티박람회 등등 다양한 박람회를 개최하고
        있습니다.
      </p>
      <p>
        뒤셀도르프의 '메르쿠어-슈필 아레나(MERKUR-SPIEL ARENA)'는 비교적 최근인
        2004년에 만들어져 지역의 축구팀인 포르투나 뒤셀도르프의 홈 경기장으로
        사용되고 있습니다. 뒤셀도르프의 랜드마크는 여러 가지가 선정됐는데요.
        13세기에 세워진 탑인 슐로스투름, 라인강을 지나는 라이네브뤼케,
        뒤셀도르프를 내려다볼 수 있는 라인투름이 있습니다.
      </p>

      <hr />

      <p>
        <strong>Frankfurt am Main</strong> / 프랑크푸르트 암 마인
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림9.jpg")} alt="" />
            <img src={require("./그림10.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        독일 경제의 중심지인 프랑크푸르트 암 마인입니다. 혹시 암 마인이라는 말을
        들어보셨나요? 독일에는 프랑크푸르트라는 이름의 도시가 두 개가 있는데, 두
        도시를 구별하기 위해 '마인 강변의' 라는 뜻의 am Main을 붙여서 표기하곤
        합니다.
      </p>
      <p>
        앞서 적었듯이 프랑크푸르트 암 마인은 독일 경제에서 뺄 수 없는
        도시인데요. 유럽중앙은행과 독일연방은행의 본사가 바로 이 프랑크푸르트 암
        마인에 위치해 있습니다.
      </p>
      <p>
        프랑크푸르트 암 마인을 연고로 하는 아인트라흐트 프랑크푸르트는 과거
        차범근 선수가 속해있던 팀으로, 시내에 있는 빌리 브란트 역에 가면 지금도
        차범근 선수의 사진을 볼 수 있다고 합니다. 프랑크푸르트의 랜드마크는 뢰머
        광장으로, 높은 건물이 유독 많은 프랑크푸르트에서 구 시가지의 중심 역할을
        하고 있는 광장입니다.
      </p>

      <hr />

      <p>
        <strong>Gelsenkirchen / 겔젠키르헨</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림11.jpg")} alt="" />
            <img src={require("./그림12.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        다음 개최지는 노르트라인-베스트팔렌 주에 위치한 겔젠키르헨입니다. 이
        도시는 다소 생소한 분들이 많을 것 같은데요, 1850년대에 이 지역의 철도와
        탄광 산업이 발전하게 되면서 당시 공업의 큰 축 역할을 한 도시입니다.
      </p>
      <p>
        하지만 1970년대에 접어들면서 독일 내 탄광 산업이 점점 쇠퇴하게 됐는데요.
        이에 발맞춰 겔젠키르헨에는 태양광과 관련된 다양한 시설을 시작으로 친환경
        사업을 성공적으로 진행하게 됩니다. 그 덕에 현재는 독일 내 최대 태양광
        산업 도시일 뿐 아니라, 아직까지도 루어 산업의 한 축을 담당하고 있습니다.
      </p>
      <p>
        겔젠키르헨의 축구 팀은 앞에 나온 도르트문트와 엄청난 라이벌 관계를
        형성하고 있습니다. 신식 공업의 도르트문트와 전통 탄광업의 겔젠키르헨의
        경쟁 구도는 축구에까지 이어져 독일 내 가장 큰 지역 라이벌 관계인 '레비어
        더비'를 만들었습니다. 겔젠키르헨의 랜드마크는 ‘무직테아터 임
        겔젠키르헨’으로, 1959년에 세워진 겔젠키르헨을 대표하는 공연장입니다.
      </p>

      <hr />

      <p>
        <strong>Hamburg / 함부르크</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림13.jpg")} alt="" />
            <img src={require("./그림14.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        함부르크는 독일 북부에 위치한 도시로서, 12세기부터 활발한 국제 무역을
        통해 발전한 대표적인 항구도시 중 하나입니다. 그 덕에 함부르크에서는
        항구, 무역과 관련된 볼거리를 많이 갖고 있는데요. 무역을 위해 만들어진
        창고 지구인 '슈파이허슈타트'는 유네스코 문화 유산에 등재되었을 정도로
        함부르크와 독일 무역 사업에 큰 의미를 가지고 있습니다.
      </p>
      <p>
        함부르크는 스포츠로도 자랑할 점이 많은 도시입니다. 함부르크를 연고지로
        하는 함부르크 SV는 독일 분데스리가에서 가장 긴 역사를 가진 팀으로
        손꼽히며, 독일 북부에서 가장 성공한 구단으로 자리매김하고 있습니다.
      </p>
      <p>
        함부르크의 랜드마크인 '엘브필하모니 홀'은 함부르크 도시재생 프로젝트의
        일환으로 2017년에 건설된 문화 시설입니다. 한때 비틀즈가 정착했던
        도시로도 유명한 함부르크에서 가장 큰 음악 관련 공연을 만날 수 있는
        곳으로, 도시재생적 측면에서도 큰 성공을 만든 건축물입니다.
      </p>

      <hr />

      <p>
        <strong>Köln / 쾰른</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림15.jpg")} alt="" />
            <img src={require("./그림16.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        쾰른은 문화적으로 발전된 도시인데요. 노르트라인베스트팔렌 주의 방송국인
        WDR과 민영 방송국인 RTL의 본사가 위치한 미디어의 고장일 뿐 아니라
        향수로도 이름을 널리 퍼뜨렸습니다. 그 영향으로 영어에서 이따금 남성용
        향수를 이 도시의 영어식 이름인 Cologne라고 하기도 합니다.
      </p>
      <p>
        하지만 쾰른을 대표하는 건 뭐니뭐니해도 쾰른 카니발이라고 할 수 있습니다.
        11월 11일 11시 11분에 'Kölle alaaf!(쾰른이여 영원하라!)'를 외치며
        시작하는 쾰른 카니발은 세계 3대 카니발에 포함될 정도로 엄청난 규모와
        다양한 행사를 진행합니다.
      </p>
      <p>
        쾰른의 랜드마크인 '쾰른 대성당'은 고딕 양식을 대표하는 건축물로, 매일
        2만 여명이 이 성당을 방문할 정도로 독일 뿐만이 아닌 세계적인 명소로
        남아있습니다.
      </p>

      <hr />

      <p>
        <strong>Leipzig / 라이프치히</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림17.jpg")} alt="" />
            <img src={require("./그림18.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        이번 개최 도시 중 유일하게 구 동독권 지역에 위치한 라이프치히입니다.
        라이프치히는 드레스덴과 함께 작센 주를 주도하는 도시로, 독일 현대사에서
        뺄 수 없는 도시입니다. 특히 이 도시에서 시작된 동독 월요 시위로 인해
        동서독 분단의 상징이었던 베를린 장벽이 무너지며 독일 통일을 위한 첫
        걸음을 만들었습니다. 그 덕에 라이프치히는 영웅의 도시라는 뜻인
        'Heldenstadt'라는 별명을 갖고 있습니다.
      </p>
      <p>
        그리고 이 지역에 위치한 RB 라이프치히는 독일 분데스리가 18개 구단 중
        동베를린의 우니온 베를린과 함께 유이한 구 동독권 지역 팀 중 하나로 특히
        작센 주에서의 큰 사랑을 받고 있습니다.
      </p>
      <p>
        라이프치히의 랜드마크인 '전승기념비'는 1813년 나폴레옹에 대항하여 일어난
        라이프치히 전투의 승리를 기념하는 기념비입니다. 이 기념비 앞에 '전사한
        군인들을 위한 눈물의 호수'라는 인공 호수와 함께 당시 전쟁에서 나폴레옹에
        맞서 싸운 모습을 짐작할 수 있습니다.
      </p>

      <hr />

      <p>
        <strong>München / 뮌헨</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림19.jpg")} alt="" />
            <img src={require("./그림20.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        남부 독일을 대표하는 뮌헨에서도 유로의 열기는 계속됩니다. 뮌헨은 9월
        말부터 열리는 세계적인 맥주 축제인 옥토버페스트가 열리는 도시로 잘
        알려져 있습니다. 특히 뮌헨이 속한 바이에른 주는 옥토버페스트를 포함해
        전통 의상인 레더호젠, 디른들과 같은 외국인이 독일하면 생각나는 이미지를
        만들어낸 지역이기도 합니다.
      </p>
      <p>
        하지만 정작 바이에른 주는 다른 독일의 지역들과 구별되는 독특한 언어,
        모습과 생각을 가지고 있는데요. 그렇기에 바이에른 주의 사람들은 자신을
        독일인이 아닌 바이에른인이라고 생각하는 경우가 많다고 합니다.
      </p>
      <p>
        뮌헨의 랜드마크로 선정된 '프라우엔키르헤'는 뮌헨을 대표하는 교회 겸
        건축물입니다. '성모 교회'라는 이름을 가진 독일의 수많은 교회 중
        드레스덴, 뉘른베르크의 교회와 함께 대표적인 성모 교회로 손꼽힙니다.
      </p>

      <hr />

      <p>
        <strong>Stuttgart / 슈투트가르트</strong>
      </p>

      <table>
        <tr>
          <td>
            <img src={require("./그림21.jpg")} alt="" />
            <img src={require("./그림22.jpg")} alt="" />
          </td>
        </tr>
      </table>

      <p>
        바덴-뷔르템부르크 주에 위치한 슈투트가르트는 메르세데스-벤츠와 포르쉐의
        본사가 위치해 있어 독일 자동차 산업의 중심지로 불리는 도시입니다. 특히
        이 지역에 위치한 포르쉐 박물관과 메르세데스-벤츠 박물관은 수많은 자동차
        팬들이 가고 싶어하는 박물관 중 하나입니다.
      </p>
      <p>
        이런 박물관 뿐만 아니라 자동차와 관련된 각종 행사가 열리기도 합니다.
        특히 바덴-뷔르템부르크 주에 있는 호켄하임링은 2019년까지 F1 경주가
        열리는 서킷이었을 뿐 아니라 메르세데스-AMG 페트로나스 F1팀의 홈 서킷의
        역할을 하기도 했습니다.
      </p>
      <p>
        슈투트가르트의 랜드마크는 '슈투트가르트 TV 타워'입니다. 방송을 송출하기
        위해 지었던 TV 타워에 전망대와 식당과 같은 여가 시설을 만들어 많은
        관광객을 유치했습니다. 217m의 높이의 전망대가 있어 비교적 평평한 지형인
        슈투트가르트를 넓게 볼 수 있는 명소입니다.
      </p>

      <hr />

      <img
        src={require("./그림23.jpg")}
        alt="사진3"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        현재 유로 2024는 4강 일정을 앞두고 있습니다. 다가올 10일, 11일에 4강,
        15일에는 결승전이 진행될 예정인데요. 과연 어느 국가가 유럽의 최강 자리를
        차지할 수 있을까요?
      </p>

      <p>다음 글에서 뵙겠습니다!</p>
    </>
  );
}
