export default function Content() {
  return (
    <>
      <p>
        ‘한국인은 밥심’이라는 말이 있습니다. 쌀밥을 주식으로 하는 만큼, ‘쌀’은
        우리의 삶에서 빼놓을 수 없는 식재료이죠. 그러나 쌀밥을 사랑하는 한국인이
        독일에 간다면, 이 ‘쌀’ 때문에 곤혹을 느낄 수 있습니다.
      </p>
      <p>
        먼저, 우리나라에서는 길이가 짧고 찰기가 있는 단립종 쌀을 먹습니다. 반면
        독일에서는 주로 장립종 쌀을 볼 수 있는데, 이 쌀은 단립종과 달리 밥을
        지었을 때 찰기가 없어 푸석푸석합니다. 그러니 우리나라 쌀과 비슷할 거라는
        생각으로 독일에서 쌀을 구매해 밥을 지으면 푸석한 밥이 완성되지요. 물론
        단립종 쌀을 구매할 수는 있지만, 가격이 비싸다는 단점이 있습니다.
      </p>
      <p>
        그럼 독일에서는 맛있는 쌀밥을 먹을 수 없는 걸까요? ꌩ-ꌩ <br />
        답은 아닙니다. 독일에는 한국의 쌀과 비슷하면서도 가격이 저렴한 쌀이
        있거든요.
      </p>
      <img
        srcset="./하연 5-1.jpg 380w, ./하연 5-1.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-1.jpg")}
      />
      <br />
      <br />
      <p>
        그 쌀의 이름은 바로 ‚Milchreis‘입니다. <br />
        Milchreis를 직역하면 ‘우유 쌀(밥)’이에요. <br />
        우유쌀이라니 우유로 만들었다는 건지, 우유가 포함되어 있다는 건지
        궁금해집니다.
      </p>
      <img
        srcset="./하연 5-2.jpg 380w, ./하연 5-2.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-2.jpg")}
      />
      <br />
      <br />
      <a href="https://www.davert.de/produkte/milchreis-500g">
        출처: https://www.davert.de/produkte/milchreis-500g
      </a>
      <br />
      <br />
      <p>
        Milchreis는 우유가 포함되어 있지 않은(ㅎㅎ) 평범한 단립종 쌀입니다.
        <br />
        하지만 쌀의 용도는 우리나라와 꽤 다르답니다.
      </p>
      <p>오늘 글의 본론은 바로 이 쌀의 용도와 관련되어 있습니다.</p>
      <p>
        쌀을 주식으로 먹는 우리에게는 밥알로 만든 디저트가 생소할 수 있습니다.
        <br />
        하지만 독일 등 서양에서는 쌀을 이용해 디저트를 만들어 먹습니다.
        <br />
        영어로는 라이스 푸딩(Rice pudding)이라고 하지만, 독일에서는
        밀히라이스(Milchreis)라고 부르죠. <br />
        밀히라이스를 만들 때 사용하는 쌀이라는 의미에서 위 사진의 쌀 이름도
        Milchreis라고 붙인 게 아닐까 싶습니다.
      </p>
      <p>
        밀히라이스는 쌀알, 우유, 설탕을 끓여 만드는 일종의 죽입니다.
        <br />
        밥알이 그대로 느껴지면서도 꾸덕꾸덕하고 달달한 것이 특징이에요.
      </p>
      <p>
        저는 짭짤한 죽이나 매콤한 죽은 먹어봤어도 달달한 죽은 처음 보는데,{" "}
        <br />
        쌀을 이용한 달달한 죽이라니 도전해 보고 싶어졌습니다. <br />
        재료도 한국에서 쉽게 구할 수 있기 때문에 요리하기 어렵지 않아 보였고요.
      </p>
      <p>그럼 한 번 밀히라이스를 만들어 볼까요?</p>
      <p></p>
      <h2>준비물</h2>
      <p>
        쌀가루(혹은 생쌀), 설탕, 소금, 우유, 계피, 블루베리 잼 또는 냉동
        블루베리
      </p>
      <img
        srcset="./하연 5-3.jpg 380w, ./하연 5-3.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-3.jpg")}
      />
      <br />
      <br />
      <p>먼저 쌀가루(혹은 생쌀)와 소금 한 꼬집, 설탕을 냄비에 담습니다.</p>
      <img
        srcset="./하연 5-4.jpg 380w, ./하연 5-4.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-4.jpg")}
      />
      <br />
      <br />
      <p>
        우유를 가루(쌀)의 3배 정도 붓습니다. <br />
        (요리하다가 부족할 때 더 추가해도 괜찮아요.)
      </p>
      <p>
        중불에서 잠시 데운 뒤, <br />
        약불로 바꿔 저어줍니다.
      </p>
      <img
        srcset="./하연 5-5.jpg 380w, ./하연 5-5.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-5.jpg")}
      />
      <br />
      <br />
      <p>
        약 10분 정도 저은 뒤 한 숟갈 맛을 보고, <br />
        쌀이 익었다면 불을 꺼 주세요.
        <br />
        <br />
        +&#41; 생쌀로 요리한다면 30분 정도 끊임없이 저어줍니다. <br />
        밥이 익은 것처럼 보일 때 불을 꺼 주세요.
      </p>
      <img
        srcset="./하연 5-6.jpg 380w, ./하연 5-6.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-6.jpg")}
      />
      <br />
      <br />
      <p>
        계핏가루를 추가합니다. <br />
        기호에 따라 추가해 주세요.
      </p>
      <p>
        저희 집에는 통계피만 있기 때문에 직접 갈아 넣었어요. <br />
        철분도 함께 충전 ^^..
      </p>
      <img
        srcset="./하연 5-7.jpg 380w, ./하연 5-7.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-7.jpg")}
      />
      <br />
      <br />
      <p>블루베리 잼이나 냉동 블루베리를 올리면 끝!</p>
      <p>
        (블루베리를 올리니 오른쪽처럼 즙이 퍼지네요. <br />
        비주얼은 무시해 주세요 ㅎㅎ)
      </p>
      <p>따뜻한 상태로 먹어도 되고, 식혀서 차갑게 먹어도 된답니다.</p>
      <p></p>
      <h4>맛은 어땠을까요?</h4>

      <p>
        따뜻하게 먹었더니 달달한 우유 수프 같았습니다. <br />
        우유의 고소함과 설탕의 달달함이 만나 꾸덕꾸덕한 수프가 된 거죠. <br />
        재료가 쌀이다 보니 죽에 수프를 말아먹는 느낌이었어요. 왜 푸딩이라고
        부르는지 알 것 같았습니다.
      </p>
      <p>
        저는 수프에 밥 말아먹는 걸 좋아하지만, 싫어하는 사람이라면 밀히라이스가
        취향에 맞지 않을 수도 있을 것 같아요. 크게 상관없다면 한 번 도전해 봐도
        좋을 것 같습니다.
      </p>
      <p>
        이렇게 밀히라이스를 만들어 봤지만, 대부분의 레시피에 들어가는 바닐라빈을
        못 넣은 게 아쉬웠답니다.
      </p>
      <p>
        <mark>그래서 바닐라빈을 구매해 2차 도전을 했어요.</mark>
      </p>
      <p>(재료는 위 레시피에 바닐라빈만 추가하면 됩니다.)</p>
      <img
        srcset="./하연 5-8.jpg 380w, ./하연 5-8.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-8.jpg")}
      />
      <br />
      <br />
      <p>쌀가루(생쌀), 소금 약간, 설탕에</p>
      <img
        srcset="./하연 5-9.jpg 380w, ./하연 5-9.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-9.jpg")}
      />
      <br />
      <br />
      <p>우유를 쌀의 3배 정도 붓습니다.</p>
      <img
        srcset="./하연 5-10.jpg 380w, ./하연 5-10.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-10.jpg")}
      />
      <br />
      <br />
      <p>
        바닐라빈을 반으로 갈라 내용물을 긁어냅니다. <br />
        씨와 바닐라빈 껍질 모두 밀히라이스에 넣어 주세요.
      </p>
      <img
        srcset="./하연 5-11.jpg 380w, ./하연 5-11.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-11.jpg")}
      />
      <br />
      <br />
      <p>
        아까와 같이 저어줍니다. <br />
        죽이 완성되면 바닐라빈 껍질을 꺼내 주세요.
      </p>
      <img
        srcset="./하연 5-12.jpg 380w, ./하연 5-12.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-12.jpg")}
      />
      <br />
      <br />
      <p>
        계피설탕을 올려 볼 거예요. <br />
        계핏가루에 설탕을 섞어 준비합니다. <br />
        (또 열심히 계피를 갈았어요. 쓱쓱..)
      </p>
      <img
        srcset="./하연 5-13.jpg 380w, ./하연 5-13.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-13.jpg")}
      />
      <br />
      <br />
      <p>
        완성된 밀히라이스 위에 계피설탕을 뿌립니다. <br />
        기호에 따라 양을 조절해 주세요.
      </p>
      <img
        srcset="./하연 5-14.jpg 380w, ./하연 5-14.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-14.jpg")}
      />
      <br />
      <br />
      <p>
        마지막으로 블루베리를 올려 보았어요. <br />
        완성!
      </p>
      <img
        srcset="./하연 5-15.jpg 380w, ./하연 5-15.jpg 800w"
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./하연 5-15.jpg")}
      />
      <br />
      <br />
      <p>이번에는 지난번과 달리 차갑게 식혀 먹었답니다.</p>
      <p>스푼으로 뜰 때 마치 일본의 푸딩 느낌이 났습니다.</p>
      <p>
        차갑고 달달한 푸딩과 바닐라 향이 합쳐지니 바닐라 아이스크림 같았어요.
        <br />
        설탕을 많이 넣는다면 아이스크림과 더 비슷한 맛이 날 거예요. <br />
        특히 저는 쌀가루로 만들어서 더 아이스크림처럼 느껴졌던 것 같습니다.
      </p>
      <p>
        생쌀로 만들지 않아 밀히라이스의 식감은 구현하지 못했지만, <br />
        어떤 맛인지 대략 알 수 있었습니다.
      </p>
      <p>
        따뜻하게 먹으면 고소하고 달달한 타락죽 느낌이고, 차갑게 먹으면 바닐라
        아이스크림과 비슷하다는 것을요!
      </p>
      <p>
        여러분도 집에 있는 재료를 활용해 밀히라이스를 한 번 만들어 보면
        어떨까요?
        <br />
        만드는 방법이 무척 간단하기 때문에 저 같은 요리 왕초보도 만들 수
        있었답니다.
      </p>
      <p>
        독일에 간다면 시판 밀히라이스를 꼭 사 먹어봐야겠다는 다짐을 하며..{" "}
        <br />
        글을 마치겠습니다.
      </p>
      <p>감사합니다.</p>
    </>
  );
}
