export default function Content() {
  return (
    <>
      <p>
        안녕하세요!
        <br />
        충남대학교 독어독문학과 23학번 박다연입니다.(^-^*)/ 지난 8월 충남대학교
        독어독문학과에서 진행하는 &lt;독일문화콘텐츠 영상제작&gt; 프로젝트를
        수행하기 위해 저는 독일에 방문했습니다. 독일에서 겪은 재미있던 경험들
        중에서도 오늘은 독일의 식당 문화에 관한 일화를 소개해보고자 합니다.
      </p>

      <img
        src={require("./다연1-1.jpg")}
        alt="사진1"
        class="responsive-image"
      />

      <br />
      <br />

      <p>
        때는 8월 6일. 베를린에서 Flohmarkt(벼룩시장)을 구경한 뒤 배가 고파
        찾아간 식당입니다.
      </p>
      <p>
        가게 들어서자 직원은 친절히 자리를 안내해주시면서 ‘카드 결제는
        안된다!’고 하셨습니다. 식당에 오기 전에 여기저기에서 현금 결제로 쇼핑을
        했었던 터라 급하게 지갑을 뒤적이면서 현금 액수를 확인했던 기억이 있네요.
        (ヾ;￣▽￣)ヾ
      </p>
      <blockquote class="blockquote">
        (※독일은 우리나라만큼 카드 결제가 보편적이지 않습니다. 최근에는 카드를
        사용하는 가게들도 생겨나고 있지만 여전히 현금 결제로만 계산이 되는
        곳들이 있습니다. 이 점을 유의하시고 추후에 독일에 방문계획이 있으시다면
        현금을 넉넉하게 챙기시는 게 좋을 듯 합니다.)
      </blockquote>
      <img
        src={require("./다연1-2.jpg")}
        alt="메뉴판 사진"
        class="responsive-image"
      />
      <br />
      <br />

      <p>
        그렇게 자리를 잡고 메뉴판을 펼쳐 콜라와 Schnitzel(슈니첼) 그리고
        디저트로 Rote Grütze (붉은 과일로 만든 달달한 후식)을 주문했죠. 이때,
        이정현 교수님의 &lt;독일어 발음과 어휘&gt; 수업에서 배웠던 식당 표현들이
        아주 큰 도움이 되었습니다.
      </p>

      <p>-Ich möchte gern bestellen.(주문을 하고 싶은데요.)</p>

      <p>-Ich möchte ooo. (저는 ooo을 원해요.)</p>

      <p>
        독일어가 어렵다면 메뉴판을 짚으며 “Ich möchte das. (이시 뫼시테
        다스/저는 이것을 원해요.)”로 표현해도 괜찮겠네요! （・∀・）
      </p>

      <blockquote class="blockquote">
        (※참고로 담당 직원에게 주문을 하거나 부탁이 있을 때, 절대 손을 들어서
        부르면 안됩니다! 굉장히 무례한 행동이랍니다. 간절한 눈빛으로 직원을
        바라보면 곧바로 와서 도움을 주니 자리를 안내해 준 담당 직원과 눈이
        마주칠 때까지 기다리세용.)
      </blockquote>
      <img
        src={require("./다연1-3.jpg")}
        alt="음식사진1"
        class="responsive-image"
      />

      <br />
      <br />

      <p>슈니첼 등장! 제가 먹은 슈니첼에 대해서 간단히 소개를 해보겠습니다.</p>

      <p>
        슈니첼은 송아지 고기, 돼지고기, 소고기 또는 닭고기에 빵가루를 묻혀서
        기름에 튀기는 음식입니다. 우리나라의 돈까스와 매우 비슷하게 생겼지요?
        실제로 슈니첼의 요리 과정도 돈까스와 거의 일치합니다.
      </p>

      <p>
        저 역시도 슈니첼을 먹으면서 위에 얹어진 크림소스가 다를 뿐, 돈까스와 큰
        차이가 없다 느꼈습니다.
      </p>

      <img
        src={require("./다연1-4.jpg")}
        alt="음식사진2"
        class="responsive-image"
      />

      <br />
      <br />

      <p>
        이후 후식으로는 rote Grütze(로트 그뤼츠)가 나왔는데요, rote는 ‘붉은’을
        뜻하며 &lsquo;Grütze&rsquo;는 &lsquo;걸쭉한 죽&rsquo;을 의미합니다.
        산딸기와 같은 붉은 베리류의 과일을 묽게 졸인 후 생크림이나 바닐라
        아이스크림을 위에 얹어 먹는 독일의 디저트입니다.
      </p>

      <p>
        제가 먹은 로트 그뤼츠는 위에 생크림이 얹어져 있었습니다. 처음에는 생소한
        디저트라 무작정 위에 얹어진 생크림만 떠먹는데 밍밍한 맛만 나서 이게
        무슨맛인가 싶었는데요, 섞어 먹으니 그제야 달달한 맛과 부드러운 식감을
        같이 느끼며 맛있게 먹을 수 있었습니다.(๑′ڡ‵๑)
      </p>

      <p>
        그렇게 식사를 마치고 난 후, 직원은 제 식사를 치워주고 제 자리 위로
        계산서를 주었습니다. 저는 해당된 음식의 값들을 지불하고 거기에 팁까지
        얹어 계산했습니다. 제가 여행객이라 팁을 기대하지 않았는지 직원은 생각치
        못했던 팁을 받고 놀란 모습을 보인 기억이 있네요.
      </p>

      <blockquote class="blockquote">
        &#40;※팁은 보통 5%~15%로 지불하는 것이 가장 이상적입니다. 저는 독일 여행
        내내 모든 팁을 10% 정도로 지불했습니다. 다만 한 번 외식할 때 기본 3만원
        정도는 지출한다는 생각을 해야 할 정도로 독일의 외식 값은 상당히 비싸
        팁도 만만치 않은 액수가 된답니다..ㅎㅎ&#41;
      </blockquote>

      <p>
        여기까지 지난 8월 제가 방문했던 독일 식당에서 겪었던 재미있는 독일 식당
        문화에 대해 열심히 글을 써봤습니다. 이 글을 읽으신 여러분들도 독일의
        식당 문화을 이해하고 여행을 할 때, 한국과 다른 독일의 문화에 당황하지
        않고 즐거운 외식 시간을 가지길 바라겠습니다.
      </p>

      <p>Tschüs~!ヾ(^_^)</p>

      <blockquote class="blockquote">
        (※본 게시물은 '2023 문화콘텐츠 프로젝트' 경험을 바탕으로 하였습니다.)
      </blockquote>
    </>
  );
}
