export default function Content() {
  return (
    <>
      <br />
      <br />
      <img
        src={require("./그림1.png")}
        alt="사진1"
        className="responsive-image"
        style={{
          width: "30%",
          alignSelf: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        노란 머리를 가졌다고 알려진 게르만족. 그들은 어떤 민족일까요? 유럽
        최악의 독재자이자 독일국의 총통 히틀러는 순혈 아리아 인종인 게르만족이
        세계에서 가장 우월한 민족이라고 주장하였었죠! 그래서 이번 글에서는
        유럽사 속 게르만족의 이동을 통해서 게르만족에 대한 진실을
        알려드리겠습니다.
      </p>

      <img
        src={require("./그림2.jpg")}
        alt="사진2"
        className="responsive-image"
        style={{
          width: "100%",
          align_self: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        세계사 시간에서 배웠던 게르만족은 척박한 북유럽에서 내려와 당시에 유럽에
        살던 민족들을 공격한 어마무시한 야만족으로 보일 것입니다. 게르만족이
        처음 역사에 나타났을 때는 언제일까요?
      </p>

      <img
        src={require("./그림3_1.jpg")}
        alt="사진3"
        className="responsive-image"
        style={{
          width: "80%",
          align_self: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        게르만족이란 단어를 널리 쓰이게 만든 인물은 로마 공화국의 전설적인
        집정관이자, 로마 제국의 초대 황제 아우구스투스의 아버지인 율리우스
        카이사르입니다. 카이사르는 북유럽에서 내려와 로마 제국을 못살게 구는
        이민족들을 문명화시킬 수 없는 야만족들로 생각했습니다. 그래서 카이사르는
        로마 제국의 갈리아 속주(현재의 프랑스, 베네룩스, 스위스 일부) 동쪽
        경계를 라인강으로 삼고 강 너머로 이민족들을 다시 몰아내고자 했죠.
      </p>
      <p>
        이후 이민족들을 통틀어 게르만족이라고 명명한 카이사르는 강 너머의 땅을
        게르만족이 사는 땅 게르마니아라고 이름 짓게 되었습니다. 이렇듯
        게르만족은 한민족처럼 단일민족을 의미하는 것이 아니라 비슷한 생활양식을
        공유하는 민족들을 통틀어 이르는 말로 보는 것이 옳습니다.
      </p>

      <img
        src={require("./그림4_1.jpg")}
        alt="사진4"
        className="responsive-image"
        style={{
          width: "80%",
          align_self: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        * 율리우스 카이사르는 유럽에서 위엄의 상징으로 쓰입니다. 독일어권에서는
        황제의 칭호를 카이사르의 이름에서 따와 카이저(Kaiser)를 사용할 정도이죠!
        그가 했던 유명한 말도 있죠.
        <center>
          <strong>'왔노라! 보았노라! 이겼노라!'</strong>
        </center>
      </p>

      <hr />

      <img
        src={require("./그림5.png")}
        alt="사진5"
        className="responsive-image"
      />

      <p>
        게르만족은 왜 고향을 떠나 로마 제국과 여러 민족들을 못살게 군 것일까요?
        게르만족은 북유럽 지역인 스칸디나비아반도와 발트해 동쪽 지역에서 농사를
        지으며 살던 민족이었습니다. 하지만 청동기 시대 후기에 짧은 빙하기가
        발생하자 농사를 짓기 어려워지게 되었죠. 이런 와중에 중부 유럽에 살던
        켈트족과 교류를 하며 남유럽의 우수한 철기 문화를 경험하게 되면서
        남유럽에 대한 환상을 가지게 됩니다.
      </p>
      <p>
        그때부터 기회를 엿보던 게르만족은 켈트족이 약해지자 비옥한 땅을 찾아
        내려가기 시작한 거죠. 약해진 켈트족을 몰아낸 게르만족은 중유럽에
        만족하지 않고 갈리아 지역으로 이동하게 됩니다. 이 일로 카이사르가
        게르만족을 무식하고 힘만 쎈 야만족들로 생각하게 된 거죠. 갈리아 지역으로
        이동하려는 시도는 처음엔 카이사르와 로마 군단에 의해 좌절되었지만,
        계속되는 시도에 결국 로마 제국은 뚫리게 됩니다.
      </p>

      <img
        src={require("./그림6.jpg")}
        alt="사진6"
        className="responsive-image"
        style={{
          width: "60%",
          align_self: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        농사를 짓던 게르만족이 어떻게 강대한 로마 제국과 여러 민족을 몰아낼 수
        있었을까요? 그 이유는 게르만족의 사회구조에서 확인할 수 있습니다. 척박한
        땅에서 벗어나기 위해 필사적이었던 게르만족에 그에 맞는 사회구조를
        만들었는데요. 이의 사례로, 용맹함을 중시하게 된 게르만족은 자신들의
        대장을 선출할 때도 이를 가장 중요한 기준으로 삼았습니다.
      </p>
      <p>
        예를 들어 전쟁에 나가 부하보다 용감하지 못한 대장은 치욕적인 대우를
        받았고, 대장이 죽었는데도 살아 돌아온 부하를 불명예스럽다고 여겼죠. 이에
        따라 게르만족 전사들은 전투에 최선을 다할 수밖에 없었습니다. 그리고
        용맹함을 드러내기 위한 방법으로는 전쟁에서 명예를 쌓는 것이 가장
        확실했기 때문에, 전쟁이 없을 때도 다른 종족을 먼저 공격하는 일도
        있었다고 하죠.
      </p>
      <p>
        하지만 게르만족이 로마인보다 우월한 신체를 가졌기 때문에 승리했다는
        사실은 오해입니다. 영화 ‘글레디에이터’를 비롯한 각종 매체에서는
        게르만족이 로마인보다 최소한 머리 하나 크기는 더 크다고 이야기되지만,
        실제로는 유골을 비교해 본 결과 틀렸다는 것이 밝혀졌죠.
      </p>

      <hr />

      <img
        src={require("./그림7_1.png")}
        alt="사진7"
        className="responsive-image"
      />

      <p>
        라인강이라는 벽을 넘어선 게르만족은 로마 제국이 지배하고 있던 지역들에
        퍼지게 됩니다. 이때부터 게르만족에 속해있던 여러 민족은 단일 민족으로
        통합되려고 하지 않고, 자신들의 정체성을 찾아 게르만족이라는 틀에서
        벗어나기 시작했습니다. 로마 제국의 질서로 들어가게 된 게르만족은 로마
        제국에 동화되거나, 로마 제국 내에서 문제를 일으키곤 했죠.
      </p>
      <p>
        게르만족의 말썽과 훈족의 침입 등 쇠퇴를 거듭하던 로마 제국은 결국 멸망을
        하게 됩니다. 게르만족은 이때를 기점으로 물 만난 고기처럼 빠르게 여러
        나라들을 건국하게 됩니다.
      </p>

      <img
        src={require("./그림8_1.webp")}
        alt="사진8"
        className="responsive-image"
      />

      <p>
        * 로마 제국에 동화된 유명한 게르만족으로는 영화{" "}
        <strong>‘글레디에이터’</strong>의 주인공인 막시무스가 있습니다!
      </p>
      <hr />

      <img
        src={require("./그림9_1.jpg")}
        alt="사진9"
        className="responsive-image"
        style={{
          width: "80%",
          align_self: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        로마 제국이 없어진 후 유럽 최강의 민족이 된 게르만족은 자신들의 정체성
        찾기에 박차를 가하게 됩니다. 북유럽에서 내려왔을 때부터 계속해서
        야만족이라는 소리를 들어왔던 울분을 풀 기회가 찾아온 것이죠. 그동안 로마
        제국 내에서 고도 문명을 학습한 게르만족에게 이는 어려운 일이
        아니었습니다. 게르만족은 정체성 찾기의 일환으로 자신들이 고대 문화민족의
        후손임을 자처했습니다.
      </p>
      <p>
        재밌게도 게르만족은 자신들과 전혀 상관없는 민족들을 이야기했습니다.
        세계사 시간에 배운 프랑크 왕국을 세운 프랑크족은 자신들을 트로이인의
        후손이라고 주장했고, 바이에른족은 아르메니아에 방주를 정박시켰던 노아의
        후손 임을 자처했죠.
      </p>

      <img
        src={require("./그림10_1.jpg")}
        alt="사진10"
        className="responsive-image"
        style={{
          width: "80%",
          align_self: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        자신들 나름대로 정체성을 만든 게르만족은 유럽을 군림하기에 부족함이
        없었습니다. 여기서 우리가 주목해야 하는 게르만족은 프랑크족과
        앵글로족입니다. 트로이인의 후손을 자처할 만큼 자신감이 있던 프랑크족은
        프랑스와 벨기에 지역으로 진출하여 서로마제국이 멸망한 자리에 프랑크
        제국을 세워 서유럽의 패자가 되었습니다.
      </p>
      <p>
        프랑크족을 비롯한 게르만족은 로마 제국의 유산을 적극적으로
        수용하였습니다. 프랑크족은 특히나 가톨릭 신앙까지 잘 수용하여 프랑크
        왕국 내에서 고작 2% 만의 인구로 98%의 갈리아족을 성공적으로 이끌었죠.
        또한 어마어마한 이슬람 제국인 우마이야 제국의 유럽 진출을 막기도
        했습니다. 이러한 모습을 본 라틴족은 만족스러웠는지 프랑크 왕국의
        전성기를 이끈 왕 카롤루스 대제에게는 서로마제국의 황제 칭호까지
        내려주었죠!
      </p>
      <p>
        한편, 앵글로족은 로마 제국의 멸망으로 인해 혼란스러워진 잉글랜드로
        이주하여 7개의 작은 왕국들을 세우게 됩니다. 이들이 세운 작은 왕국 중에서
        웨섹스는 잉글랜드를 통일하게 되죠!
      </p>

      <img
        src={require("./그림11_1.jpg")}
        alt="사진11"
        className="responsive-image"
        style={{
          width: "80%",
          align_self: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        * 우리가 많이 아는 <strong>‘아서왕 전설’</strong>의 내용이 바로 아서왕이
        앵글로족을 막아내는 이야기입니다. 윗 글을 통해 알 수 있듯 아서왕은 결국
        앵글로족의 침입은 막아내지 못하였죠.
      </p>

      <hr />

      <img
        src={require("./그림12.jpg")}
        alt="사진12"
        className="responsive-image"
      />

      <p>
        하지만 승승장구할 것 같았던 프랑크 왕국은 카롤루스 대제가 죽고 나서
        50년이 채 지나지 않고 베르됭 조약에 의해서 분열됩니다. 상속 문제로 인해
        내분이 발생하여 서프랑크의 샤를 1세, 동프랑크의 루트비히 2세, 로타르
        1세에게 나뉘어 상속된 것이죠. 이때 만들어진 서프랑크는 프랑스의 기원이
        되었고, 동프랑크는 독일의 기원이 되었습니다.
      </p>
      <p>
        이때부터 우리가 생각하는 독일(Deutsch)라는 정체성이 동프랑크 지역에 살던
        일부 게르만족인 슈바벤인, 튀링겐인, 프랑켄인들에게 생기게 되었습니다.
        우리가 흔히 알고 있는 독일이라는 개념은 기원후 843년이 되고 나서야
        만들어지게 된 것이죠!
      </p>

      <img
        src={require("./그림13_1.jpg")}
        alt="사진13"
        className="responsive-image"
        style={{
          width: "70%",
          align_self: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
        그렇다면 히틀러가 게르만족을 세계에서 가장 우월한 민족으로 생각했던
        이유는 무엇일까요? 이는 <strong>‘나의 투쟁’</strong>을 통해서 알 수
        있습니다.
      </p>
      <p>
        위에서 알 수 있듯 게르만족은 역사에 등장한 이래 유럽사에서 큰 영향을
        끼치지 않은 적이 없었습니다. 긴 시간 동안 유럽의 패자였던 로마 제국을
        멸망시키는 것도 그리 오랜 시간이 걸리지 않았죠. 또한 결과적으로 유럽에
        퍼진 게르만족들은 그 지역의 토착 민족과 활발히 융합하여 독일 민족,
        프랑스 민족, 영국 민족, 스페인 민족과 같은 유럽에서 매우 중요한
        민족들까지 만들어 냈습니다.
      </p>
      <p>
        히틀러는 이러한 게르만족의 거대한 발자취에 자부심을 가지고, 이 일이
        가능했던 이유를 혈통에서 찾았습니다. 자신이 생각하기에 가장 위대한
        인종인 아리아 인종 중에서 게르만족 만이 순혈민족으로 남아있었기 때문에
        가능했다고 생각한 것이죠.
      </p>

      <img
        src={require("./그림14.jpg")}
        alt="사진14"
        className="responsive-image"
      />

      <p>
        하지만 위에서 언급한 것처럼 게르만족은 단일민족이 아닌 같은 생활 양식을
        공유하는 민족 연합에 가깝습니다. 그리고 히틀러가 살았던 19세기와
        20세기에는 이미 유럽 내 모든 민족이 뒤엉켜 있었기 때문에 유럽에서
        순혈민족은 있으려야 있을 수가 없었습니다. 히틀러의 주장은 틀렸다는
        것이지요.
      </p>
      <p>
        하지만 히틀러는 자신이 살고 있는 시대에는 독일에만 순혈 게르만족이
        남아있다고 생각하며, 우월한 게르만족의 국가인 독일이 세계를 정복해야만
        세계의 평화가 이루어질 수 있다는 말도 안 되는 주장을 하며 세계 최악의
        비극인 2차 세계 대전을 일으켰습니다.
      </p>
      <hr />

      <img
        src={require("./그림15.jpg")}
        alt="사진15"
        className="responsive-image"
      />

      <p>
        이를 통해 우리가 알 수 있는 사실은 타 민족과의 공존을 모색하는 열린
        관점의 민족성 수립이 아니라, 타민족을 부정하고 공격하는 배타적 민족성
        수립은 큰 부작용만을 남긴다는 사실입니다.
      </p>
      <p>
        따라서 이 글을 통해 민족 개념에 대해 환기하면서, 다른 민족들을 폄하하고
        무시하는 태도가 옳지 않음을 깨닫고, 다른 민족들을 포용하는 태도가
        필요하다는 사실을 다시금 생각해 보는 계기가 되었으면 좋겠습니다.
      </p>

      <hr />
      <p>[참고 문헌]</p>
      <ol>
        <li>
          송완용(2007), “게르만인 역사의 왜곡과 실상”, “서강인문노총 ”, “21집”,
          P 52 ~ P 90
        </li>
        <li>
          이정민(2016), “유럽 분할의 시작 -베르됭 조약과 메르센 조약-”,
          “통합유럽연구 제7권”, “1집”, “12호”, P 127 ~ P 148
        </li>
        <li>
          손호은(2009), “게르만족의 민족대이동기의 생활상 고찰”, “인문학논총
          제14권”, “1호”, P 41 ~ P 61
        </li>
        <li>아돌프히틀러, 『고전선 23-1 나의 투쟁(상)』, 범우사(1999)</li>
      </ol>
    </>
  );
}
