export default function Content() {
  return (
    <>
      <p>
        오늘날 인간의 노동력을 대체하는 많은 로봇들이 개발되고 있고 겉모습이
        인간과 비슷한 휴머노이드 로봇들 또한 많이 개발되어 오고 있습니다.
      </p>

      <p>
        이런 현재의 모습을 반영하듯 드라마 영화 OTT 장르에서 로봇 그리고
        휴머노이드를 바탕으로 하는 작품들이 많이 나타나고 있습니다.
      </p>

      <p>
        특히 과거에는 터미네이터와 같은 인간을 대체해서 결국 로봇이 인간을
        적으로 대하는 영화들이 많이 나왔었습니다.
      </p>

      <p>
        시기로 보았을 때는 산업혁명 이후로 인간의 노동력을 기계의 등장을 통해
        기계의 노동력으로 대체하고 이런 과정을 통해 실업 등 문제를 야기하면서
        기계에 대한 좋지 못한 인식이 쌓이면서 이런 작품들이 많이 나왔다고 볼 수
        있습니다.
      </p>

      <p>
        그러나 지금도 이런 작품 또한 나오고는 있지만 인간과 휴머노이드(기계)
        사이의 관계 또는 사랑과 관련된 윤리적인 관점에서 바라보는 작품들이
        나타나기 시작했습니다.
      </p>
      <hr />
      <img src={require("./그림1.png")} alt="사진1" class="responsive-image" />

      <p>
        오늘은 이런 작품의 영화중 하나인 ”I’m Your Man“ 바탕으로 휴머노이드
        로봇과 인간 사이에서 생각해볼 수 있는 관점들을 말해보겠습니다.
      </p>

      <p>
        먼저 <strong>“I’m Your man”</strong>이라는 영화는 독일에서 제작한
        로맨스&코미디 영화입니다.
      </p>

      <p>
        영화 줄거리를 소개하자면 고고학자인 알마가 연구비 마련을 위해 휴머노이드
        로봇 테스트에 참가했다가 만난 휴머노이드 로봇인 톰과 함께 3주라는 시간을
        보내면서 처음에는 톰에 대한 거부반응을 보이다가 점점 인간과 비슷한
        모습의 톰에게 의지하는 과정을 통해 톰에 대해 사랑이라는 감정과 애정에
        대한 감정을 느끼는 모습을 보여주는 영화입니다.
      </p>

      <img src={require("./그림2.png")} alt="사진2" class="responsive-image" />

      <p>
        아임 유어 맨과 같은 주제와 줄거리를 가진 작품들이 많이 나타나고 있는
        상황에서 이러한 주제를 가진 작품들의 등장에는 인간과 로봇 사이에 대한
        감정에 대한 사고를 많은 이에게 요구하고 이러한 관점에 대해 생각해 볼 수
        있는 기회를 제공하고 있는 거 같습니다.
      </p>

      <p>
        이러한 현상을 돌이켜 봤을 때는 과거에 비해 인간이 로봇에 대한 인식이나
        관점이 생각보다 다양해지고 긍정적으로 바뀌었다는 생각을 하게 됩니다.
      </p>

      <hr />

      <p>
        먼저 과거와 달리 로봇에 대한 부정적인 인식을 심는 작품들은 옛날에 비해
        많이 줄어들었고 또한 인간과 로봇의 사랑과 애정과 같은 윤리적으로 생각해
        볼 수 있는 작품들이 많이 등장했습니다.
      </p>

      <p>
        이러한 작품들이 우리에게 전달하고자 하는 질문은 크게 두 가지라고
        생각합니다.
      </p>

      <p>
        <strong>
          Q . 우리 인간은 과연 로봇과 사랑과 애정과 같은 감정의 소용돌이에 빠질
          수 있는가?
        </strong>
      </p>

      <p>
        <strong>
          Q . 우리 인간이 인간이 아닌 인간의 창조물에 대해 사랑과 애정과 같은
          감정에 빠진다는 것이 맞는것인가?
        </strong>
      </p>

      <p>
        이 두가지 질문에 대해 주관적으로 저는 가능하고 그런 감정을 가진다는것이
        크게 잘못 된 행동이 아니라고 생각합니다. ( 물론 각자의 생각은 다르지만
        이러한 감정은 극히 자연적인 감정이며 비판받을만한 내용은 아니라고
        생각합니다 )
      </p>

      <img src={require("./그림3.png")} alt="사진3" class="responsive-image" />

      <p>
        이 두가지 질문에 대해 생각해보기 전에 <strong>“I’m Your man”</strong>에
        장면 중에 <strong>알마의 대사</strong> 중에 이런 대사가 있습니다.
      </p>

      <p>
        <strong>
          “ 인류의 역사는 끊임없는 진보의 역사였지만 그 성과는 수십 년 , 혹은 수
          세기가 지나야 드러납니다. 저는 톰이라는 휴머노이드 로봇과 함께 살면서
          확신할 수 있었습니다. 배우자를 대신할 로봇은 대신하는 수준을 넘어서 더
          나은 파트너로 보이기도 합니다. 우리의 욕구를 채우고 우리의 갈망을
          식혀주며 고독을 쫓아줍니다 우리를 행복하게 합니다. 행복보다 중요한
          것이 대체 뭐가 있을까요? “
        </strong>
      </p>

      <p>
        처음에 톰에 대해 그저 기계이기 때문에 거부반응을 보이던 알마가 점차
        휴머노이드 로봇인 톰에게 마음을 놓게 되며 톰에 대한 사랑한다는 감정을
        가지며 이런 상황에서 오히려 로봇이 인간을 편안하게 해주는 역할을 할 수
        있다는 것을 보여주는 대사라고 볼 수 있습니다.
      </p>

      <p>
        영화의 주제, 대사를 참고해서 저는 인간의 감정 그리고 그 중에서
        사랑이라는 감정에 대해 좀 더 생각해보았습니다.
      </p>

      <p>
        <strong>첫번째</strong>로 모든 동물들은 성욕이라는 것을 가지고 있습니다,
        어떻게 보면 인간은 성욕 중에서 사랑이라는 감정이자 욕구를 가지고
        있습니다 이러한 사랑이라는 감정은 각자마다 표현하는 방법도 다르고
        받아들이는 방식도 다릅니다.
      </p>

      <p>
        이러한 인간의 사랑이자 감정표현은 즉 자기자신을 파악할 수 있는 능력을
        기본적으로 가지고 있는 것이며 이런 능력을 표출할 수 있는 능력 또한
        가지고 있는것으로 볼 수 있습니다.
      </p>

      <p>
        따라서 자신의 감정에 부합하고 자신의 감정을 표출하는 행위에 맞는
        행위이자 타인에게 피해를 입히지 않는 행위라면 그 행위는 오로지 자신의
        권리의 표출이라고 생각합니다.
      </p>

      <p>
        <strong>두번째</strong>로 우리 인간은 자신이 창작한 창작물이나 자신의
        소유물에 대해 좀 더 신중하고 좀 더 아끼는 행위를 합니다.
      </p>

      <p>
        이러한 행위는 자신이 사랑하거나 애정하는 이에게도 나타나는 행위입니다. (
        예를 들어 자신의 애완동물들이 세상에서 제일 귀엽고 사랑스러운 것처럼 )
      </p>

      <p>
        사랑하거나 애정을 설정할 수 있는 범위는 각 사람마다 다릅니다, 어떤 이는
        사람한테만 그런 범위를 설정하는 사람도 있고 범위를 자연까지만 설정하는
        사람도 있고 범위를 물건까지도 설정하는 사람도 있습니다.
      </p>

      <p>
        이런 점을 미뤄볼때 휴머노이드(기계)에 대해 감정을 느끼거나 애정이나
        사랑의 감정을 느끼는 것도 지극히 자연스러운 행동이라는 점으로 볼 수
        있습니다.
      </p>

      <p>
        특히 휴머노이드와 같은 인간과 비슷한 외형을 가진 로봇한테 그런 감정을
        느끼는 것은 그럴 수 있다는 점입니다.
      </p>

      <p>
        각자의 생각은 다르지만 이러한 주제에 작품들이 계속 나오는것은 미래에는
        이러한 작품들의 주제가 현실이 될 확률이 높고 이런 상황이 나타나기 전에
        한번쯤 생각해볼 수 있는 기회로 작용하는 거 같습니다.
      </p>

      <hr />

      <img src={require("./그림4.png")} alt="사진4" class="responsive-image" />

      <p>
        긴 글 읽어주신 독자 여러분 감사드립니다. 여러분은 휴머노이드와 인간
        사이에 사랑과 같은 감정이 가능하다고 생각하시나요?
      </p>
    </>
  );
}
