export default function Content() {
  return (
    <>
      <h4>- 독일 통일의 과정</h4>
      독일 통일은 세계에서 통일 사례를 이야기할 때 많이 활용되는 예시입니다.
      그런 만큼 북한과 통일할 수 있는 한국은 독일 통일 과정에서 많은 배울 점을
      얻을 수 있습니다. 그래서 이번 매거진에서는 독일의 통일 과정에 대해
      살펴보는 시간을 가져 보려고 합니다.
      <br></br>
      <hr></hr>
      <h4>- 독일 통일은 어떤 배경에서 이루어졌을까?</h4>
      <p>
        2차 세계대전에서 승전하여 동유럽에 사회주의 진영을 형성한 소련은 동유럽
        국가들에 경제적 지원을 함으로써 지배력을 행사하였습니다. 하지만 1970년대
        중반 소련은 사회주의 경제체제의 비효율성으로 인하여 경제력이 급격히
        약화하면서 더 이상 동유럽에 대한 강한 개입을 이어 나갈 수 없게
        되었습니다.
      </p>
      <img
        src={require("./그림1.png")}
        alt="사진1"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />
      <p>
        1989년 초반 소련의 고르바초프 서기장은 국가의 경제력 강화를 위해
        ‘개방’과’ ‘개혁’이라 지칭하는 경제적, 정치적 개혁을 추진하였습니다. 이에
        따라 소련의 자유화 시작되자, 폴란드를 시작으로 억눌려있던 동유럽의
        자유화 열풍이 시작되었습니다. 이는 동독에서도 마찬가지였습니다. 1989년
        9월 14일 1만 5천 명 정도의 동독 주민들은 헝가리가 오스트리아와의
        철조망을 헐며 서독으로 향하는 새로운 통로가 만들어지자, 이 통로를 통해
        서독으로 탈출하게 됩니다.
      </p>
      <p>
        동독 정부는 더 이상의 주민들의 탈출을 막기 위해 동독과 헝가리 국경을
        폐쇄하였지만, 6천 명 정도의 동독 주민들은 마지막으로 남은 체코슬로바키아
        통로를 통해 서독으로 향하였습니다. 체코슬로바키아에 도착하고 1989년 10월
        1일 체코 주재 서독 대사관으로 향한 동독 주민들은 서독 외교관들에게
        자신들을 서독으로 보내 달라고 요청하였습니다. 서독은 동독과 힘든 협상을
        통하여 동독 주민들의 요청이 받아들여, 동독 주민들은 기차를 통해 서독을
        이동할 수 있었습니다. 서독으로 이동할 때 쓰인 기차는 ‘자유를 향한
        기차’라고 불렸고, 이 사건을 ‘자유를 향한 기차’ 사건이라 부르게 됩니다.
      </p>
      <img
        src={require("./그림2.png")}
        alt="사진2"
        class="responsive-image"
        style={{
          width: "60%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />
      <p>
        ‘자유를 향한 기차’ 사건에 자극을 받은 동독 주민들은 1989년 10월 9일
        시위까지 일으키며 동독을 혼란스럽게 만들었습니다. 이런 가운데 베를린
        장벽은 1989년 11월 9일 갑자기 무너졌습니다. ‘자유를 향한 기차’ 시위가
        일어난 지 한 달여 만에 일어난 것입니다. 베를린 장벽이 무너진 후 동독
        정부는 서독으로의 자유로운 왕래가 가능함을 선언하였습니다. 동독 주민들은
        지금까지 서독으로의 왕래를 막아서던 동독 정부의 급격한 변화에
        반신반의하였지만, 동독 국경 경비병들이 서독으로 향하는 주민들을
        통과시키는 모습을 보이고 나서야 이를 믿게 되었습니다.
      </p>
      <img
        src={require("./그림3.png")}
        alt="사진3"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />
      <p>
        서독으로의 자유로운 왕래가 가능해지자 동독 주민들은 빠르게 서독과의
        통일을 요구하는 시위를 일으켰고, 서독 수상 헬무트 콜도 동독에 통일을
        요구하는 연설을 하였습니다. 동독에서의 자유화 물결은 매우 컸고 1990년
        3월 동독 최초의 자유선거에서 승리한 서독과의 통일을 지지하는 정당은
        메지에르를 수상으로 추대했으며, 사회주의 여당은 참패하게 됩니다.
      </p>
      <p>
        {" "}
        동독 정부는 서독과의 통일을 추진하고 있었지만, 많은 동독 주민은 통일을
        기다리지 않고 계속해서 서독으로 이주하였습니다. 이주민의 수로 인해
        동독의 경제가 심각한 타격을 입을 정도에 이르자 메이에르 수상은 독일
        통일을 더욱 가속하였습니다.
      </p>
      <img
        src={require("./그림4.png")}
        alt="사진4"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />
      <p>
        독일 통일 기반 마련의 시작으로, 1990년 5월 18일 동독과 서독은 사회주의
        진영에서 힘을 잃은 동독 마르크화를 폐지화하고 서독 마르크화를 동독의
        공식 화폐로 지정하며 화폐 통일을 이루어냈습니다. 서독 마르크화를 두고
        있지 못했던 동독 경제는 서독 경제에 종속될 수밖에 없었고, 서독 법률이
        동독에 적용되면서 독일 통일 기반을 모두 마련하며 통일이 이루어지게
        됩니다.
      </p>
      <hr></hr>
      <h4>- 독일 통일의 부작용</h4>
      <p>
        {" "}
        하지만 독일 통일은 독일에 이익만을 가져다 주지는 않았습니다. 우선 경제적
        부작용은 화폐 통합에서부터 시작되었습니다. 1990년 5월 18일 동독
        마르크화는 폐지화 되면서, 1990년 7월 1일부터 서독 마르크화와 1대1로
        교환되었습니다. 서독 정부의 핵심 과제는 다름 아닌 동독 주민들을 동독에
        잔류시키는 것이었습니다. 독일 통일이 이루어지고 나면 서독으로 이주해 온
        동독 주민들이 고향으로 돌아가고, 동독 주민들의 이주는 줄어들 것으로
        예상했지만 그렇지 않았기 때문입니다. 이러한 정치적 배경으로 서독 정부는
        경제적으로 고려할 때 동독 마르크화와 서독 마르크화는 4.4대 1 정도로
        교환이 되어야 했으나 동독 주민들에게 유리하도록 동독 마르크화와 서독
        마르크화가 1대1로 교환하게 한 것입니다. 동독 마르크화가 1대1로 교환되자
        동독 주민들은 부자가 된 기분에 동독 제품에 비해 발전된 서독 제품만을
        사게 되었습니다. 이에 따라 매출이 줄어든 많은 동독 기업이 파산에 이르게
        되며 동독 지역은 높은 실업률로 고통받았습니다.
      </p>
      <img
        src={require("./그림5.png")}
        alt="사진5"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />
      <p>
        또한 통일 전 많은 사람들은 동독과의 통일이 이루어질 경우 동독의 값싼
        노동력을 이용하기 위해 동독에 많은 공장들이 지어질 것으로 예측하였지만
        화폐 교환으로 인해 동독의 인건비가 높아지자, 동독에는 새로운 공장이
        지어지지 않았습니다. 동독 지역의 열악한 인프라도 서독 기업의 동독 투자를
        망설이게 하였습니다. 이에 따라 동독 지역의 경제 성장은 예상만큼
        폭발적이지 못했습니다. 이를 해결하기 위해 정부는 동독의 정부지출을 통해
        동독 지연의 인프라를 개선하였지만, 이 과정에서 큰 비용이 발생하게
        됩니다.
      </p>
      <img
        src={require("./그림6.png")}
        alt="사진6"
        class="responsive-image"
        style={{
          width: "80%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />
      <p>
        경제적 부작용뿐만 아니라 사회적 부작용도 있었습니다. 정치적으로는 통일이
        이루어졌지만, 서독 주민들과 동독 주민들 간의 문화 통합은 통일이 이루어진
        지 30년이 지난 현재까지도 완전히 이루어지지 않고 있기 때문이다. 단적인
        예로 많은 사회 문제 사안에 대해서 서독 주민들과 동독 주민들 간의 의견
        차이가 크게 존재하고 있습니다. 또한 동독 사회에 서독의 사회 규범이
        일방적으로 적용되면서 동독 주민들은 40년간의 사회주의 사회 규범과 새로운
        자본주의 사회 규범 사이의 괴리감을 느끼면서 생활의 어려움을 겪었습니다.
        또한 동독 주민들은 기존에 자신들이 쌓았던 사회주의 규범이 존중받지
        못하는 모습에 패배감을 느낄 수밖에 없었습니다.
      </p>
      <hr></hr>
      <h4>- 이를 통해 한국 통일이 나아가야 하는 방향</h4>
      <p>
        {" "}
        지금까지 살펴봤듯 독일 통일은 신속하게 이루어졌기 때문에 있었던 이점들도
        분명히 존재했습니다. 신속하게 이루어지지 않았다면 서독 주민들의 통일에
        대한 열망이 약해져 통일에 어려움을 겪을 수 있었기 때문입니다. 하지만
        경제적 통합과 사회적 통합이 완전히 이루어지지 못했다는 분명한 단점도
        존재합니다. 따라서 추후 한국이 통일될 때는 통일의 속도에만 초점을 맞출
        것이 아니라 통일 이후 50년의 안정을 위하여 통일 한국 사회의 기반을
        철저히 다질 필요가 있다고 생각합니다.
      </p>
    </>
  );
}
