export default function Content() {
  return (
    <>
      <p>
        <center>
          안녕하세요 젊은매거진 독자 여러분! 이번에는 18학번 최장훈 선배님과의
          인터뷰를 진행했습니다. <br />
          국제교류 프로그램에 관심있는 학생은 젊은 매거진에 문의 주시면 성실히
          답변드리겠습니다 :&#41;
        </center>
      </p>

      <p>Q0. 가벼운 자기소개 부탁드립니다!</p>
      <img
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./장훈 1.jpg")}
      />
      <br />
      <br />
      <p>
        A0. 저는 충남대학교 독어독문학과 18학번 최장훈이라고 합니다. 지금은
        졸업을 한 상태입니다.
      </p>
      <p>
        Q1. 우선 교환학생을 희망한 이유나 배경은 무엇이었나요? <br />
        A1. 전공에 대해 더 배우고 싶은 마음이 컸습니다. 그리고 독일로 직접 가서
        독일어를 한 번 써보고 싶은 마음도 컸습니다.
      </p>
      <p>
        Q2. 어느 지역에서 공부하셨나요? <br />
        A2. 튀링엔 주에 위치한 에어푸르트 대학교에서 공부했습니다.
      </p>

      <p>
        Q3. 어느 내용을 주로 공부하셨나요? <br />
        A3. Germanistik(독일학)과 함께 Landeskunde(지역학)를 위주로 공부를 많이
        했습니다.
      </p>

      <p>
        Q4. 지역학이라고 하면 어떤 것일까요? <br />
        A4. 독일이 여러 주가 있는데 그 각 주마다 특징이 달라요(인사 단어처럼
        주에 따라 다른 것). 그런 것들을 주로 배웠습니다.
      </p>

      <p>
        Q5. 우리 학교에서 독일 교환학생에 합격하려면 학업 성적(학점)을 어느
        정도로 받아야 할까요? <br />
        A5. 이 질문은 쉽게 답할 수 없는 질문인 것 같아요. 각 학교의 TO와 지원
        경쟁률에 따른 변수가 많기 때문에 학점만으로 답변을 드리기엔 고려해야 할
        점이 많습니다.
      </p>
      <p>
        Q6. 다른 나라들이 아닌 독일에서의 교환학생 생활이 가지는 메리트는 무엇이
        있나요? <br />
        A6. 독일의 장점은 명확합니다. 교환학생에게는 덜한 장점이긴 하지만,
        학교에서 요구하는 학비가 없습니다. 그리고 250유로 상당의 학기
        기여금이라는 것이 있는데, 그걸 내면 학생증을 발급받을 수 있어요. 그럼
        독일의 거의 모든 시설을 할인 받을 수 있습니다. ICE를 제외한 교통수단들은
        무료로 이용할 수 있어요. 독일의 웬만한 대학교에 가면 그 학교의
        학생증으로 그 주에 있는 교통수단을 무료로 이용할 수 있습니다.
      </p>
      <p>
        Q7. 교환학생을 간 지역(에어푸르트)의 장점과 특징을 꼽아보자면 무엇이
        있나요?
        <br />
        A7. 진짜 확실한 장점은 독일의 중앙 지역에 있어 어딜 가도 갈만합니다.
        독일이 꽤 넓은데 어느 여행지를 가도 적당히 가면 갈 수 있습니다. 그리고
        특징을 꼽아보자면, 흔히 알던 독일의 모습과는 좀 다를 수도 있습니다.
        독일하면 대도시들을 생각하기 마련인데, 그 곳에서 볼 수 있는 독일스러운
        양식이나 풍경은 서독의 모습이고, 제가 있었던 지역은 구 동독권의
        지역이에요. 그러다보니 그 지역이 주는 느낌이 있습니다. 도시의 분위기나
        모습이 동독(사회주의) 느낌을 줍니다. 타인의 삶이라는 영화에서 나오는
        느낌을 제가 있었던 지역에서 볼 수 있습니다. 흔히들 독일하면 서독스러운
        모습을 생각하시다보니 독일 여행에서 받을 수 없는 느낌도 있습니다.
      </p>
      <img
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./장훈 2.jpg")}
      />
      <br />
      <br />
      <p>
        Q8. 독일 대학과 한국 대학이 전공을 가르치는 방식은 어떤 점이 다른가요?
        <br />
        A8. 독일에서는 수업에 참여하는 것을 되게 장려해요. 어느 주제가 있으면
        그에 대해 어떻게 생각하는지 교수님들께서 무작위의 학생에게 물어보세요.
        질문에 대해 그렇게 많은 사람들에게 물어보다보니 언젠간 제가 얘기할
        타이밍이 와요. 그러다보니 조용히 수업만 들을 수는 없어요.
      </p>
      <p>
        Q9. 그럼 적응에 힘든 점도 있을 것 같은데요? <br />
        A9. 아무래도 한국과 다른 방식이다보니 그렇게 생각하실 수도 있는데, 저는
        한국에서와 달리 독일에서는 질문과 대답을 많이 하고 싶어서 그렇게 했어요.
        근데 그걸 이상하게 보지 않고, 오히려 다들 대답하고 싶어하는 분위기에요.
        그리고 학생들끼리도 질문을 주고 받아요. 그러다보니 말하기가 기본적으로
        돼야 해요. 하지만 두려워 할 필요는 없는게, 문법적으로 틀린 부분이 있으면
        교수님께서 다 잡아주세요.
      </p>
      <p>
        Q10. 교환학생 과정에서 가장 기억에 남는 일은 무엇인가요? <br />
        A10. 생각을 해봤는데, 되게 일상적인 부분들이 기억이 많이 남아요.
        서브웨이의 경우 주문을 일일이 해야 하잖아요. 다른 가게들은 써 있는
        이름을 말하면 되는데, 서브웨이는 재료를 직접 말해야 하다보니 독일어를
        도전하는 입장에서 있었던 그런 기억이 되게 남습니다. 그리고 독일은 새해가
        되면 사람들이 폭죽을 사서 쏘는데, 도심에서는 많은 사람들이 폭죽을 쏘고
        있어요. 그걸 제가 같이 하면서 본 기억이 되게 좋게 남아 있어요. 대단한
        일들보다 다른 나라에서 온 교환학생들과 같이 음식을 먹어보는 일이라던가,
        그런 소소한 일들이 많이 남습니다.
      </p>
      <p>
        Q11. 기억나는 음식이 있으신가요? <br />
        A11. 이탈리아 친구가 만들어준 카르보나라였어요. 한국에서 먹는 것과 완전
        다른 느낌이고, 이탈리아인들이 음식에 대한 자부심이 강한 편인데 음식
        설명을 하다가 해주겠다고 해서 먹어봤는데, 우유가 안 들어가요. 그래서
        심심한 맛인데, 치즈도 정해진 치즈와 계란 노른자만 썼는데 진짜
        카르보나라를 먹어봤다는 것이 신선한 충격이었어요.
      </p>
      <img
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./장훈 4.jpg")}
      />
      <br />
      <br />
      <p>
        Q12. 어학원에서 어학공부를 따로 하셨나요? <br />
        A12. 교환학생 때 간 적은 없어요. 하지만 충남대학교 독어독문학과에서
        진행하는 독일 문화 컨텐츠 제작 프로젝트에 참여했는데, 그를 위해 어학
        수업을 들었어야 해서 어학원을 가긴 했어요. 하지만 되게 가벼운 주제에
        대한 표현의 차이를 문법적으로 배웠어요. 그걸 배우고 교환학생을 가면 좋은
        점은 있어요. 교환학생 수업의 경우 이런 표현들을 통한 학생들의 의견이나
        말들에 계속 꼬리를 물어서 진행해요.
      </p>
      <p>
        Q13. 자격증 공부만으로 B1 수준의 자격증을 따면 이후에 따로 외국에서
        언어를 배울 필요가 있을까요? <br />
        A13. 교환학생만을 원한다면 큰 문제는 없을 거에요. 독일어 자격증의 경우
        토익같은 개념이 아니라 일상적인 회화를 다루다보니 자격증 공부를 통하시면
        큰 어려움은 없을 거에요.
      </p>
      <p>
        Q14. 학과 수업에 대한 중요성이 있다면? <br />
        A14. 학과 수업을 충실히 따라가시면 분명히 도움은 됩니다. 유익하지 않다고
        느낀 수업은 없었습니다. 다만 독일문화원이 있을 때가 되게 좋았어요.
        책상이랑 의자 하나까지도 독일에서 가져온 것이라 수업들도 독일식으로
        진행해요. 학생들이 매년 문화원에 가곤 했었는데, 작년에 제가 학교를 안
        다닐 적에 없어졌다고 들었어요. 대전에서 독일어를 배울 수 있는 곳이 거의
        없다보니 되게 아쉬웠어요.
      </p>
      <p>
        Q15. 교환학생들끼리만 친한가요? 아니면 현지인들끼리 친한가요? <br />
        A15. 저는 둘 다 있었지만 현지인들이랑 친하려면 그 분들이 한국에 관심이
        있어야 해요. K-POP의 영향으로 남자 분들 보다 여자 분들이 훨씬 관심이
        많아요. 그런 한국에 관심 있는 사람들은 한국에 가려고 해요. 서로의 이해
        관계가 맞으니 그것으로 얘기를 하는 게 중요하고 준비를 했으면 좋겠어요.
      </p>
      <p>
        Q16. 한국인 교환학생이나 한국인 커뮤니티가 있나요? <br />
        A16. 있지만 참여하지는 않았습니다. 거기서 그걸 하는 건 저 스스로를
        편하게 만드는 것 같아 한국인들을 만나지 않았습니다.
      </p>
      <p>
        Q17. 독일어 실력을 향상시키는 본인만의 비법이 있을까요? <br />
        A17. 독일에서 쓴 방법인데, 눈에 보이는 모든 것을 독일어로 생각하려
        했어요. 제가 보는 것들을 독일어로 생각해보고, 제가 보는 대상을 독일어
        단어로 생각해낼 수 있도록 노력했습니다. MBTI로 예를 들자면 N 성향의
        분들이 단어를 외우기 유리하다고 생각하는데, 이런 생각을 계속 해보면
        늘거라고 생각합니다.
      </p>
      <p>
        Q18. 교환학생이 본인의 커리어에 어떤 도움이 될까요? <br />
        A18. 교환학생이라는 타이틀이 주는 이점은 솔직히 없다고 생각합니다. 다만
        가서 뭘 했는지, 어떻게 발전했는지가 더 중요하다고 생각합니다. 교환학생을
        다녀오신 다른 분들도 다양한 활동을 했을 텐데, 저는 교환학생이라는 것이
        외국 나가서 수업을 들었다는 것뿐이라고 생각하는 사람이라 교환학생에
        참여했다는 것만이 주는 큰 장점은 없는 것 같습니다. 하지만 교환학생
        과정에 한 활동을 통해 스토리를 만들어 갈 수 있다면 보이지 않는 큰
        메리트가 있을 것 같아요.
      </p>
      <img
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./장훈 3.jpg")}
      />
      <br />
      <br />
      <p>
        Q19. 어떤 활동이 특히 도움이 됐나요? <br />
        A19. 객관적으로 생각했을 때 사람이랑 얘기하는 개인 간의 대화 능력이 크게
        늘었다고 생각합니다. 언어적인 발전도 있겠지만, 독일 교환학생을 가서
        늘었다고 느낀 점은 사람에게 다가가는 자세나 다양한 사람을 겪음으로서 제
        빅데이터에 많은 경험을 쌓아 그걸 토대로 여유가 생긴 것 같습니다. 사람을
        싫어하지 않는 것이 중요하다고 생각하는데 사람을 이해하려는 능력이 좀
        생겼다보니 한국에 돌아와서 저희와 배경이 다른 외국인을 대하듯이 한국인을
        대하게 됐습니다. 그리고 경험을 많이 하다 보니 알게 모르게 저의 가치관을
        넓혀줬습니다.
      </p>
      <p>
        Q20. 앞으로도 독일어를 활용한 일을 하시고 싶으신 생각이 있으신가요?{" "}
        <br />
        A20. 지금으로서는 그렇진 않습니다. 저는 독일어라는 것이 한국에서의 삶을
        살아가는 데 있어서 좋은 보조 무기 정도라고 생각합니다. 저희 과 인원들
        중에서도 독일 관련된 직업을 가진 분이 많이 없으세요.
      </p>
      <p>
        Q21. 교환학생을 희망하는 후배들에게 하고 싶은 조언이 있나요? <br />
        A21. 본인의 성격이 외향적이면 좋겠지만, 그렇지 않은 분들도 있을 거에요.
        그런 성격이시더라도 가서 꼭 말 먼저 걸어보고, 다가가면서 말을 붙여보는
        게 되게 중요하다고 생각해요. 이미지 트레이닝을 많이 해보시고 그렇게 직접
        할 수 있었으면 좋겠어요. 제가 느끼기에는 유럽 사람들은 유럽 사람들이랑
        놀아요. 본인이 연예인이 아닌 이상 먼저 다가오지 않는데, 먼저 다가가는 게
        되게 중요하고, 다가오면 그 쪽에서도 좋아하더라고요. 저희랑 친해지면
        좋아서 자랑도 하고 그래요. 손흥민이나 연예인 얘기를 많이 하게 되는데
        접점을 만드는 게 중요해요. 나중에 독일어로 바꿔서 하시더라도 안 되면
        영어를 쓰더라도 좋으니 말을 많이 해보는 게 좋은 것 같아요.
      </p>
      <p>
        인터뷰어 : 충남대학교 독어독문학과 21학번 전우빈, 23학번 신정환 <br />
        인터뷰이 : 충남대학교 독어독문학과 18학번 최장훈 선배님
        <li class="nav-item">
          <a
            class="nav-link px-lg-3 py-3 py-lg-4"
            href="https://cnuint.cnu.ac.kr/cnuint/index.do"
          >
            충남대학교 국제교류본부 바로가기!
          </a>
        </li>
      </p>
    </>
  );
}
