export default function Content() {
  return (
    <>
      <img src={require("./그림1.png")} alt="사진1" class="responsive-image" />

      <p>
      많은 대학들은 그들의 설립 이념이나 특징을 이름에 담는 경우가 많습니다. 국내의 경우 ‘인재를 기르는 집’이라는 의미를 가진 배재학당, ‘인재를 육성한다’는 의미를 가진 국내 최초의 고등 교육 기관인 육영공원, 그리고 연희대학교와 세브란스 의과대학이 합쳐 생긴 ‘연세대학교’ 등등 많은 학교는 각자의 역사와 의미를 담고 있습니다.
      </p>

      <p>
      그렇다면 독일은 어떨까요?
      </p>

      <p>
      독일의 대학교 이름은 대부분 도시의 이름을 따서 짓는 경우가 많습니다. 베를린 자유 대학교, 베를린 훔볼트 대학교와 같이 한 도시 내에 여러 대학교가 있는 경우를 제외하면 대부분 <strong>‘(도시 이름) 대학교’</strong>로 불리는데요.
      </p>

      <p>
      이 이외에 독일 대학교의 큰 특징은 바로 학교 이름에 국가적인 인물이 들어간다는 점입니다. 세종대학교를 제외하면 국내 인물의 이름을 딴 대학교가 크게 없는 한국과 비교했을 때 더 신기한 점이라고 생각합니다.
      </p>

      <p>
      그렇다면 어느 인물이 대학교의 이름에 올랐을까요? 지금부터 알아보시죠!
      </p>

      <hr />

      <p>
      1.	마르틴 루터 - Martin-Luther-Universität Halle-Wittenberg
      </p>

      <div style={{ display: 'flex', justifyContent: 'space-between', alignItems: 'center', margin: '20px' }}>
      <img
        src={require("./그림2.png")}
        alt="Image 1"
        style={{
          width: '48%',
          height: 'auto',
          border: '1px solid #ddd',
          borderRadius: '5px',
          boxShadow: '0 2px 4px rgba(0, 0, 0, 0.1)',
        }}
      />
      <img
        src={require("./그림3.png")}
        alt="Image 2"
        style={{
          width: '48%',
          height: 'auto',
          border: '1px solid #ddd',
          borderRadius: '5px',
          boxShadow: '0 2px 4px rgba(0, 0, 0, 0.1)',
        }}
      />
    </div>

      <p>
      첫번째로 마르틴 루터의 이름을 딴 ‘Martin-Luther-Universität Halle-Wittenberg’가 있습니다.
      </p>

      <p>
      마르틴 루터는 16세기 초 독일에서 일어난 종교개혁을 대표하는 인물로 잘 알려져 있습니다. 종교개혁 이전의 가톨릭 교회는 당시 교회의 상업화로 인한 많은 부패가 일어났다고 평가받았습니다. 예를 들어, 당시 교회에서는 '면죄부'라는 신자들의 죄를 용서할 수 있는 대사를 판매하는 경우가 많았는데요. 면죄부의 판매를 두고 '신의 용서를 돈으로 사는 것이 맞는 것인가?'라는 주장으로 대표되는 구원의 상업화라는 쟁점이 제기됐습니다. 뿐만 아니라, 이렇게 벌어들여진 돈이 교황청의 성 베드로 성당의 건축 비용으로 쓰여졌다는 문제점과 교회가 면죄부를 통해 용서를 보장한다는 내용은 신학적 측면에서 모순되는 점을 갖고 있었습니다.
      </p>

      <p>
      이런 사회적인 갈등 속에서 마르틴 루터는 1517년, '면죄부의 능력과 효용성에 관한 토론'이라는 대자보를 비텐베르크 성 교회에 걸게 됩니다. 마르틴 루터는 이 대자보를 통해 '오직 성경(Sola Scriptura), 오직 믿음(Sola Fide)'을 강조하며 면죄부 구매를 통해 죄를 면하는 것이 아닌 성경과 믿음이 신앙의 기준이 되어야 함을 강조했습니다.
      </p>

      <p>
      이 대자보의 내용은 유럽 전역으로 빠르게 퍼졌고, 이를 통해 가톨릭 교회의 개혁을 요구하게 됐습니다. 이후 종교개혁은 루터의 사상을 따르는 '개신교'를 탄생시켰다고 평가받고 있으며, 종교 분야 뿐만이 아닌 사회, 경제와 같은 사회 전반에 큰 변화를 가져왔습니다. 그리고 이 사건을 기점으로 근대 사회가 시작됐다는 견해도 존재합니다.
      </p>

      <p>
      ‘Martin-Luther-Universität Halle-Wittenberg’는 마르틴 루터가 대자보를 붙인 비텐베르크에 위치한 대학교와 할레 대학교의 통합으로 설립된 대학입니다. 본 대학은 많은 유명인사를 배출하기도 했는데요. 노벨화학상을 수상한 헤르만 슈타우딩거, 독일 최장기간 외무장관을 역임한 디트리히 겐셔 그리고 독일 최초의 여의사인 도로테아 에르스레벤이 있습니다.
      </p>

      <hr />

      <p>
      2.	요하네스 구텐베르크 - Johannes Gutenberg-Universität Mainz
      </p>

      <div style={{ display: 'flex', justifyContent: 'space-between', alignItems: 'center', margin: '20px' }}>
      <img
        src={require("./그림4.png")}
        alt="Image 1"
        style={{
          width: '48%',
          height: 'auto',
          border: '1px solid #ddd',
          borderRadius: '5px',
          boxShadow: '0 2px 4px rgba(0, 0, 0, 0.1)',
        }}
      />
      <img
        src={require("./그림5.png")}
        alt="Image 2"
        style={{
          width: '48%',
          height: 'auto',
          border: '1px solid #ddd',
          borderRadius: '5px',
          boxShadow: '0 2px 4px rgba(0, 0, 0, 0.1)',
        }}
      />
    </div>

      <p>
      15세기 독일에서 활동한 요하네스 구텐베르크는 유럽 사회를 가장 발전시킨 기술을 만든 인물 중 한명이라고 해도 과언이 아닙니다. 요하네스 구텐베르크는 유럽에서 인쇄술을 발명한 인물인데요. 중국과 한국에 존재했던 금속 활자 인쇄술과 유사하게 금속 활자에 잉크를 뭍혀 종이에 찍어내는 방식을 통해 책의 대량 생산과 제작 비용을 감소하는 데 성공했습니다.
      </p>

      <p>
      구텐베르크의 인쇄술은 여러 영향을 가져왔는데요. 우선 책이 저렴해지고 구하기 쉬워지면서 점점 대중들에게 쉽게 퍼지게 됐습니다. 이를 통해 대중의 교육 수준이 상승하게 되고 문맹률이 줄어들었다는 평가를 받고 있습니다.
      </p>

      <p>
      그리고 위에 있었던 루터의 종교개혁도 구텐베르크의 인쇄술이 없이는 이렇게 널리 퍼지지 못했을 겁니다. 루터의 문서와 성경은 인쇄술 덕에 많은 사람들에게 읽힐 수 있었죠.
      </p>

      <p>
      마인츠 대학교는 지역의 인물인 구텐베르크의 이름을 땄습니다. 마인츠 대학교는 독일 내 연구와 의학을 선도하는 '독일 U15'의 멤버이기도 합니다. '라인마인네카어 IT클러스터', '막스 플랑크 연구소'와 같은 최고 규모의 연구 시설이 마인츠 대학교 근처에 있으며 이런 환경에 맞게 베라 뤼트, 호르스트 텔치크와 같은 유명 지식인들을 배출한 대학이기도 합니다.
      </p>

      <hr />

      <p>
      3.	카를 폰 오시에츠키 - Carl von Ossietzky Universität Oldenburg
      </p>

      <div style={{ display: 'flex', justifyContent: 'space-between', alignItems: 'center', margin: '20px' }}>
      <img
        src={require("./그림6.png")}
        alt="Image 1"
        style={{
          width: '48%',
          height: 'auto',
          border: '1px solid #ddd',
          borderRadius: '5px',
          boxShadow: '0 2px 4px rgba(0, 0, 0, 0.1)',
        }}
      />
      <img
        src={require("./그림7.png")}
        alt="Image 2"
        style={{
          width: '48%',
          height: 'auto',
          border: '1px solid #ddd',
          borderRadius: '5px',
          boxShadow: '0 2px 4px rgba(0, 0, 0, 0.1)',
        }}
      />
    </div>

      <p>
      1899년 함부르크에서 태어난 카를 폰 오시에츠키는 언론인이자 1차 세계 대전 이후 반전 운동을 적극적으로 펼친 인물입니다. 오시에츠키는 정치와 사회 현실을 다룬 에세이를 다루며 점차 이름을 알렸는데요. 1916년, 제1차 세계 대전을 직접 겪은 오시에츠키는 다음 해에 &lt;일원론과 평화주의&gt;라는 소책자를 통해 '범게르만주의'의 망상에 빠진 인물들을 비판하며 반전 평화주의의 신념을 갖게 됩니다.
      </p>

      <p>
      이후 그의 비판은 히틀러와 나치를 향하게 됩니다. 1929년 3월, 오시에츠키가 편집장으로 있던 [세계무대]는 독일이 비밀리에 추진했던 국비확장을 폭로하며 반전 운동을 이어갔습니다. 하지만 이를 두고 법원은 그에게 18개월이라는 징역을 선고합니다. 이 사건 이후에도 오시에츠키는 다시 한 번 옥중살이를 하게 되는데요. 1933년 일어난 독일 국회의사당 방화 사건을 빌미로 나치는 많은 공산주의와 사회주의 세력을 탄압했습니다. 이 사건으로 인해 나치당은 독일에서의 위치를 공고히 했고, 반대로 오시에츠키는 강제수용소에 수감되게 됩니다.
      </p>

      <p>
      하지만 망명에 성공한 오시에츠키의 동료들은 그의 활동을 세계에 알리는 데 성공합니다. 특히 1934년에는 오시에츠키의 노벨평화상 수상을 촉구하는 활동을 진행하기도 했는데요. 알베르트 아인슈타인, 토마스 만과 같은 당대 유명 인사가 참여하기도 했습니다. 결국 1935년, 카를 폰 오시에츠키는 노벨평화상을 수상하는 데 성공합니다. 하지만 나치당의 수상 방해로 인해 결국 오시에츠키는 직접 수상하지 못한 채 1938년 건강 악화로 사망하고 맙니다.
      </p>

      <p>
      카를 폰 오시에츠키 대학은 독일 북부인 올덴부르크 시에 위치한 대학입니다. 그의 이름을 딴 이 대학은 평화 연구, 인권 관련 분야에서도 많은 활동을 이어가고 있으며, 생전에 오시에츠키가 추구했던 가치를 중요한 요소로 삼고 있는 대학입니다.
      </p>

      <hr />

      <p>
      4.	에른스트 아베 - Ernst-Abbe-Hochschule Jena
      </p>

      <div style={{ display: 'flex', justifyContent: 'space-between', alignItems: 'center', margin: '20px' }}>
      <img
        src={require("./그림8.png")}
        alt="Image 1"
        style={{
          width: '48%',
          height: 'auto',
          border: '1px solid #ddd',
          borderRadius: '5px',
          boxShadow: '0 2px 4px rgba(0, 0, 0, 0.1)',
        }}
      />
      <img
        src={require("./그림9.png")}
        alt="Image 2"
        style={{
          width: '48%',
          height: 'auto',
          border: '1px solid #ddd',
          borderRadius: '5px',
          boxShadow: '0 2px 4px rgba(0, 0, 0, 0.1)',
        }}
      />
    </div>

      <p>
      에른스트 아베는 19세기 독일의 물리학자이자 광과학자입니다. 에른스트 아베는 독일의 광학 회사인 'Zeiss'사를 성공적으로 이끈 인물로 유명한데요. 차이스 사로 영입된 에른스트 아베는 자신의 이론을 바탕으로 현미경 대물렌즈를 제작합니다. 1875년 차이스 사의 지분 1/3을 받게 된 아베는 외부의 투자를 받아들이지 않음과 동시에 수익의 대부분을 기술 발전을 위해 재투자하는 선순환 구조를 만들었습니다.
      </p>

      <p>
      이 뿐만 아니라 아베는 칼 차이스 재단을 설립했습니다. 이를 통해 회사 기술 발전의 보장, 핵심 인력 유지 그리고 과학자를 위한 지원을 실현했습니다. 이 뿐만 아니라 아베의 차이스 사는 뛰어난 직원 복지를 보여주기도 했는데요. 1875년부터 시행된 직원 건강 보험 제도를 비롯해, 최저임금제도 그리고 1900년부터 8시간 근무제를 시행하는 등 현대 사회와 견줄만한 복지를 제시했습니다. 
      </p>

      <p>
      ‘Ernst-Abbe-Hochschule Jena’는 ‘Universität’인 위 학교들과는 달리 Hochschule인데요. Universität는 종합대학, Hochschule는 단과대학 내지는 전문대학이라고 할 수 있습니다. 실습 활동을 중심으로 진행되는 Hochschule는 특정 분야에 활동할 수 있는 인재를 양성하기 위한 학교로, 인턴십과 실습이 포함되어 많은 실무 경험을 쌓을 수 있다는 것이 특징입니다.
      </p>
    </>
  );
}
