export default function Content() {
  return (
    <>
      <p>독일의 축구 리그인 분데스리가가 지난 8월 24일에 새로운 시즌으로 돌아왔습니다!</p>

      <img src={require("./그림1.png")} alt="사진1" class="responsive-image" />

      <p>
      분데스리가는 독일의 최상위 프로 축구 리그로, 단 18개 팀만 출전할 수 있는 대회인데요.
      </p>

      <p>
      지난 시즌에는 바이어 04 레버쿠젠의 팀 첫 우승, 분데스리가 첫 무패 우승을 포함한 기록이 다수 만들어졌습니다. 뿐만 아니라 UEFA 챔피언스리그와 유로파리그의 결승 진출 팀을 배출하며 성공적인 시즌을 기록했다고 할 수 있습니다.
      </p>

      <p>
      분데스리가는 여느 리그처럼 승격과 강등을 통해 출전하는 팀이 매해 바뀌는데요. FC 장크트파울리와 홀슈타인 킬이 승격을, 1. FC 쾰른과 SV 다름슈타트가 강등을 맞으며 새로운 시즌을 시작했습니다.
      </p>

      <img
        src={require("./그림2.png")}
        alt="사진2"
        class="responsive-image"
        style={{
          width: "70%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
      위 사진이 바로 2024/25 시즌 분데스리가 참여 팀들의 위치를 볼 수 있는 사진인데요.
혹시 독특한 점을 찾으셨나요?

      </p>

      <p>
      다른 독특한 점도 있지만, 제가 생각하는 독특한 점 중 하나는 바로 많은 팀들이 서쪽에 위치해 있다는 점입니다.
      </p>

      <p>
      최상위 리그를 기준으로 단 두 팀만이 구 동독 지역을 연고로 하고 있을 정도로 분데스리가는 유독 서쪽의 팀이 강세를 보이고 있습니다.
      </p>

      <p>
      과연 분데스리가는 어쩌다 이렇게 극단적인 서고동저 현상을 보이게 된 걸까요? 지금부터 알아보시죠!
      </p>

      <hr/>

      <p>
      이를 알아보기 위해 분데스리가가 시작한 1963년으로 거슬러 올라갑니다.
      </p>

      <p>
      이전까지 존재했던 ‘오버리가’는 서독을 5개의 지역로 나눠 진행한 리그였는데요. 1954년 스위스 월드컵 우승 이후 1962 칠레 월드컵에서의 8강 탈락과 같은 국제 대회에서의 부진이 이어지자, 분데스리가의 방식이 국제 경쟁력을 떨어뜨린다고 판단한 서독축구협회는 서독 전체가 참여하는 최상위 리그를 만들기로 결심합니다. 그렇게 함부르크 SV, 1. FC 카이저슬라우테른, 1 FC 뉘른베르크와 같은 당시 성적이 제일 좋았던 팀들을 새로운 분데스리가로, 그 이하 팀들은 차상위 리그인 ‘레기오날리가’에 배치합니다.
      </p>

      <p>
      그 시기 동독에도 독자적인 축구 리그가 있었습니다. 1954 스위스 월드컵에서 서독의 극적인 우승을 지켜볼 수밖에 없었던 동독은 국가의 스포츠 능력 향상을 위해 ‘DDR-오버리가’라는 동독의 리그를 개편하게 됩니다. SG 디나모 드레스덴, BFC 디나모와 같은 국가 기업에 의해 많은 지원이 이뤄지는 프로 팀들은 오버리가로, 아마추어 팀들은 하위 리그로 배치됐는데요. 동독의 리그 또한 서독과 유사하게 동독 전체가 하나의 리그를 진행하는 방식으로 진행됐습니다. 
      </p>

      <p>
      그렇게 독일 땅엔 두 개의 리그가 진행됩니다. 그러던 1990년, 두 국가를 완전히 바꿔놓은 역사적 사건이 일어납니다. 바로 독일 재통일이었죠.
      </p>

      <img src={require("./그림3.png")} alt="사진3" class="responsive-image" />

      <p>
      축구도 통일에 예외는 아니었습니다.
      </p>

      <p>
      독일 기본법 23조를 근거하여 동독의 주들이 서독으로 편입하는 방식으로 통일이 진행된 것처럼, 동독의 축구 리그도 서독으로의 편입을 결정합니다.
      </p>

      <p>
      그 결과 DDR-오버리가의 마지막 시즌 결과를 바탕으로 우승 팀인 FC 한자 로스토크와 준우승 팀인 SG 디나모 드레스덴은 분데스리가로, 이하 팀들은 차상위 리그로 편입이 됩니다.
      </p>

      <p>
      하지만 서독과 갑작스레 리그와 경제가 통합이 된 동독의 축구는 이 시기부터 몰락하기 시작합니다.
      </p>

      <p>
      수많은 기업의 투자와 자본 아래 팀을 운영한 서독과는 달리, 동독의 팀들은 경찰청, 철도국과 같은 국가 주도 중심의 운영을 진행했습니다. 하지만 동독이 서독으로 흡수되자 동독의 팀들은 이전과 같은 지원을 받을 수 없게 됐고, 동독의 기업들도 휘청이며 동독의 팀들은 그들의 후원사를 찾는데 어려움을 겪게 됩니다. 이 시기 5,534개에 달할 정도였던 동독의 각종 축구 팀은 10년 후 4,734개로 감소하기도 했습니다.
      </p>

      <p>
      그리고 선수의 유출도 시작됐습니다.
      </p>

      <p>
      비교적 풍부한 자본을 가진 서독의 팀들은 동독에서 활약하던 뛰어난 선수들을 자신들의 팀으로 영입하게 되는데요. 그 결과 동독 축구의 핵심이라고 부를 수 있는 울프 키르스텐, 디르크 슈스터, 마티아스 자머, 토마스 돌과 같은 선수들은 독일 재통일이 이뤄진 1990년에 바로 서독의 팀으로 이적을 하게 됩니다.
      </p>

      <p>
      이런 현상을 두고 동독의 축구인인 우베 뢰슬러는 “(서독의) 분데스리가 클럽이 와서 동독의 재능 있는 선수를 영입했습니다. 동독의 클럽은 클럽과 시스템 재건을 위해 필요한 돈을 받지 못했습니다. 마티아스 잠머, 토마스 돌, 토마스 안드레이스 또는 울프 키르스텐과 같은 선수들의 이적료는 국제 축구계에서 여겨지는 가치와는 거리가 있습니다.”라며 아쉬움을 표하기도 했죠.
      </p>

      <p>
      이런 큰 변화를 맞은 동독의 축구 팀은 큰 하락세를 걷게 됩니다.
      </p>

      <hr />

      <img src={require("./그림4.png")} alt="사진4" class="responsive-image" />

      <p>
      재통일 이후 처음으로 실시된 분데스리가에서 동독 챔피언이었던 한자 로스토크는 20팀 중 18위를 기록하며 강등을 피할 수 없었고, 준우승 팀인 디나모 드레스덴은 14위를 기록해 아슬아슬하게 잔류를 하게 됩니다.
      </p>

      <p>
      하지만 이렇게 살아남은 디나모 드레스덴마저 이후 서독 출신의 사업가인 롤프 오토의 방만한 운영이 이어진 탓에 재정난으로 인한 징계, 이후 강등을 맞게 되며 현재는 2, 3부를 전전하는 팀이 되고 말았습니다.
      </p>

      <p>
      이렇듯 동독 축구계는 독일 재통일 이후 어려운 과정을 겪었습니다.
      </p>

      <p>
      그렇다면 현재 동독 축구는 어떤 모습일까요?
      </p>

      <p>
      지난 2009년, 세계적인 음료 회사인 레드불은 구 동독 지역인 작센 주의 라이프치히에 있는 한 팀을 인수하며 독일 축구 사업에 뛰어들었습니다.
      </p>

      <p>
      거대한 자본을 업고 시작한 RB 라이프치히는 09/10 시즌을 시작으로 거침없는 상승세를 기록하며 7년 만에 5부 리그에서 분데스리가로 진출하는 기염을 토했습니다.
      </p>

      <p>
      비록 거대 자본을 경계하는 분데스리가의 특성 상, 레드불 기업의 팀이라는 것에 대한 반발은 있지만 RB 라이프치히는 현재 구 동독 지역에서 가장 거대한 클럽으로 최근 몇 년 간 독일을 대표해서 국제 대회로도 진출하는 클럽입니다.
      </p>

      <p>
      그리고 2019년, 과거 동베를린의 트렙토-쾨페닉 주를 연고로 하는 1. FC 우니온 베를린의 승격으로 분데스리가는 또 다른 동독 출신 클럽을 맞게 됩니다.
      </p>

      <p>
      RB 라이프치히와는 달리 재통일 이후 3부 리그에 배정되어 차근차근 자신들의 규모를 키워왔습니다. 우승에도 불구하고 재정난으로 인해 승격이 좌절되는 순간도 있었지만, 서서히 규모를 키워 독일 재통일이 약 30년이 지난 후에야 분데스리가를 밟게 됐습니다.
      </p>

      <hr />

      <img src={require("./그림5.png")} alt="사진5" class="responsive-image" />

      <p>
      패전 이후 참가한 1954년 스위스 월드컵과 재통일 직전 참가한 1990 이탈리아 월드컵에서 우승을 이뤄내면서 축구는 독일의 큰 사건마다 국민을 하나로 모으는 역할을 해오곤 했는데요.
      </p>

      <p>
      하지만 현재 독일에 존재하는 3개의 프로 리그에 속한 56개의 프로 팀 중 구 동독 지역을 연고로 하는 팀은 단 7개에 불과할 정도로 독일 축구계는 아직 서쪽의 팀들이 대부분을 차지하고 있습니다.
      </p>

      <p>
      과연 동독 축구는 침체기를 넘어 서독 지방의 축구와 균형을 맞출 수 있을까요?
      </p>

      <p>
      다음 주제로 돌아오겠습니다!
      </p>
    </>
  );
}
