export default function Content() {
  return (
    <>
      <p>여러분들은 독일의 음악 하면 어느 음악이 떠오르시나요?</p>

      <p>
        아무래도 베토벤, 바흐와 같은 음악사에 나올 법한 이름이 익숙하신가요?
        <br />
        안타깝게도 최근에는 독일어권 노래가 그렇게 힘을 쓰지 못하고 있습니다.
      </p>
      <mark>
        <a href="https://youtu.be/66O2FOzzxxY?si=BmcNYYKWJYrLJgSl">
          YAKARY - sonnenbank.mp3 (Official Video) 들어보기
        </a>
        <p>
          현재 독일 스포티파이가 제공하는 음원 차트에서는 독일 음악 중 대부분의
          음악이 힙합일 정도로 독일에서는 현재 힙합 장르가 힘을 쓰고 있습니다.{" "}
          <br />
          하지만 독일 힙합을 제외하면 타 국가의 음악이 차트에 즐비해 있는
          상태입니다.
        </p>
        <p>
          그렇다면 독일에서 시작해 유행한 음악 장르는 과연 없었을까요? <br />
          그건 아닙니다! <br />
          독일에서 시작해서 전 세계로 뻗어간 장르가 있는데요, 한 번
          들어보겠습니다!
        </p>
        <mark>
          <a href="https://youtu.be/zndpi8tNZyQ?si=o949932sQ8VnU3qA">
            NEU! - Hallogallo 들어보기
          </a>
          <p>
            1970년대 초, 서독에서 시작된 '크라우트록'은 록 음악에 당시 음악에서
            실험적이고 비주류적인 음악을 결합한 록의 한 장르입니다. <br />
            신디사이저와 같은 전자 음악에서 대표적으로 쓰이는 소리를 사용한
            초기의 음악 장르라고 할 수 있습니다.
          </p>
          <mark>
            <a href="https://www.youtube.com/watch?v=vkOZNJYAZ7c">
              Autobahn (2009 Remaster) 들어보기
            </a>
            <p>
              이 곡의 주인공인 Kraftwerk는 크라우트록의 상징이라고 할 수
              있습니다.
              <br />
              Kraftwerk는 현재 가장 인기 있는 음악 장르 중 하나인 신스팝, 포스트
              펑크와 같은 전자 음악의 선구자로 손꼽히는 밴드입니다. 그 공로를
              인정받아 그래미 어워드에서 평생공로상, 영국의 음악 잡지인 Q
              매거진에서 음악사를 바꾼 21인, 로큰롤 명예의 전당에서 ‘개척자’
              부문에 선정되기도 했습니다.
            </p>
            <p>
              이뿐만 아니라 Autobahn이라는 앨범은 롤링 스톤 선정 1974년 가장
              혁신적인 앨범, 죽기 전에 꼭 들어야 할 앨범 1001, Q 매거진 선정
              가장 영향력 있는 레코드 145에도 선정되며 서독에서 시작된
              크라우트록은 세계 음악 시장에 전자 음악의 시작을 알렸습니다.
            </p>
            <mark>
              <a href="https://www.youtube.com/watch?v=EdubMwbOndo">
                kraftwerk live oct. 1978 들어보기
              </a>
              <p>
                Kraftwerk의 공연은 자신들의 음악, 더 나아가 크라우트록을
                시각적으로 보여주고자 노력했습니다. Kraftwerk의 모습이 전자
                음악의 차용과 실험성 강한 크라우트록을 시각적으로 잘 나타내는 것
                같습니다!
              </p>
              <mark>
                <a href="https://www.youtube.com/watch?v=m5-_c2VFxhQ">
                  Krautrock (2006 Digital Remaster) 들어보기
                </a>
                <p>
                  앞에 적었듯이, 독일에서 시작된 크라우트록은 전 세계의 전자
                  음악에 큰 족적을 남겼습니다. <br />
                  비교적 난해하고, 실험적인 요소가 많은 장르였기 때문에 큰
                  규모의 팬은 없었지만, 이를 시작으로 전 세계에 전자 음악을 널리
                  퍼뜨렸다는 평가를 받고 있습니다. <br />
                  또한, 전자 음악을 넘어서 새로운 파생 장르를 만들어 내기도
                  했습니다. <br />그 중 대표격인 인더스트리얼은
                  전위예술(아방가르드)과의 결합으로 만들어진 장르로서,
                  크라우트록의 실험적인 요소에 반항적인 정신을 강조했습니다.
                  <br />
                  인더스트리얼은 록뿐만이 아닌 타 장르로의 전개를 통해 보다 더
                  넓은 범주에서의 장르가 됐습니다.
                </p>
                <mark>
                  <a href="https://www.youtube.com/watch?v=n3WEQ1fiJv8">
                    XXX - 무뢰배 (Intro) 들어보기
                  </a>
                  <p>
                    인더스트리얼 장르를 포함해, 크라우트록에서 뿌리를 내린
                    다양한 음악 장르들은 전자 음악이 많이 발전한 지금까지 전
                    세계에서 그 명맥을 이어오고 있습니다.
                  </p>
                  <p>
                    그리고 2024년 초, 큰 주목을 받은 독일의 한 곡이 있습니다.
                  </p>
                  <mark>
                    <a href="https://www.youtube.com/watch?v=dCWCo4S1-to">
                      GROSSSTADTGEFLÜSTER - ICH KÜNDIGE (OFFICIAL VIDEO)
                      들어보기
                    </a>
                    <p>
                      바로 GROSSSTADTGEFLÜSTER의 ‘ICH KÜNDIGE’ 라는 곡입니다!
                    </p>

                    <p>
                      ICH KÜNDIGE라는 곡은 곧 열릴 유럽의 노래 대회인 ‘유로비전
                      송 콘테스트’에서 독일의 최종 곡 후보 중 하나였습니다.
                      퇴사를 주제로 한 재치있는 가사에 전자 음악의 곡이 더해져
                      대회 이전부터 사람들의 이목을 끌고 있습니다. 비록 가수
                      측이 불참을 선언하며 대회 참여는 없던 일이 됐지만, 다시
                      독일의 전자 음악이 세계의 귀를 사로 잡은 순간이었습니다!
                    </p>
                    <p>
                      비교적 생소한 장르지만, 현대 음악에서 빼놓을 수 없는
                      크라우트록과 그 이후의 전자 음악! 여러분들은 어떻게
                      들으셨나요?
                      <br />
                      음악이 비교적 길고, 실험적인 요소들이 많기 때문에 취향이
                      아니었을 수도 있겠네요. <br />
                      하지만 다양한 음악들을 들어보며 음잘알이 돼보는 것도 좋지
                      않을까요?
                    </p>
                    <p>다음에 다른 주제로 찾아오겠습니다!</p>
                  </mark>
                </mark>
              </mark>
            </mark>
          </mark>
        </mark>
      </mark>
    </>
  );
}
