export default function Content() {
  return (
    <>
      <p>
      다들 독일 하면 생각나는 거 있어?
      </p>
    
      <p>
      독일 하면 소시지, 맥주, 철학자, 분데스리가 등 다양한 답변이 가능한 국가야!
      </p>
    
      <p>
      그중에서는 내가 오늘 소개할 주제는 독일의 대표적인 축제 그리고 민족 가을 축제인 “옥토버 페스트”야!
      </p>

      <hr />
    
      <img src={require("./그림1.jpg")} alt="사진1" class="responsive-image" />

      <p>
      옥토버페스트는 독일어로 Oktoberfest라고 불러. Oktober(10월)과 Fest(축제) 결합된 형태의 단어야
      </p>
    
      <p>
      즉 10월에 열리는 축제이자 독일인들이 사랑하는 대표적인 가을 대표축제라고 보면 돼!
      </p>
    
      <p>
      옥토버페스트는 독일의 뮌헨에서 9월 말부터 10월 초까지 열리는 축제야.
      </p>
    
      <p>
      독일에는 옥토버페스트 말고도 다양한 민족 축제들이 많아 그중에서 옥토버페스트는 비교적 역사가 짧은 축제야.
      </p>
    
      <p>
      네가 생각하기에 비교적 역사가 짧은 축제 면 어느 정도 일거 같니?
      </p>
    
      <p>
      옥토버페스트는 1810년부터 시작되었다고 볼 수 있어. ( 세계적으로 이렇게 대규모 축제이자 역사가 오래된 축제는 별로 없어.. )
      </p>
    
      <p>
      옥토버페스트는 바이에른 왕국의 황태자 루트비히와 작센의 테레제 공주의 결혼식을 기념해 스포츠 경기를 비롯해서 경마대회를 개최했고 1819년부터 본격적으로 매해 행사를 진행하고 있어!
      </p>
    
      <hr />

      <img src={require("./그림2.jpg")} alt="사진2" class="responsive-image" />

      <p>
      우리가 흔히 아는 옥토버 페스티벌의 맥주, 소시지 등이 유명해지기 시작한 거는 19세기 중반에 뮌헨을 대표하는 6대 맥주회사의 후원을 받기 시작한 후부터 우리가 생각하는 “옥토버페스트 = 세계 최대의 맥주축제”라는 이미지가 생긴 후라고 생각하면 돼!
      </p>
    
      <p>
      옥토버페스트 기간의 맥주는 특이한 게 있어!
      </p>
    
      <p>
      보통 우리가 맥주는 도수를 4~5도 사이로 알고 있는데 축제 기간에는 축제에 참여하는 맥주회사들은 시중에 판매되는 맥주의 도수보다 약간 높은 도수(5.8~6.3퍼센트)의 특별한 맥주를 준비한다는 사실!
      </p>
    
      <p>
      그리고 세계적인 축제인 만큼 독일인 뿐만 아니라 전 세계에서 옥토버페스트를 즐기기 위해 매년 600만 명이 넘는 관광객들이 방문하는 축제야!
      </p>
    
      <p>
      근데 맥주랑 소시지 같은 먹거리만 즐기는 축제 면 심심하잖아 ㅎㅎ…
      </p>
    
      <p>
      옥토버페스트는 어린아이부터 성인에 이르는 많은 연령대의 사람들이 즐길 수 있는 다양한 놀 거리들이 많아!
      </p>
    
      <p>
      먼저 축제의 시작을 화려하게 꾸민 마차와 악단의 행진으로 시작하고 독일 민속 의상을 입은 시민과 방문객들이 함께 어우러져 뮌헨 시내 7킬로미터를 가로질러서 행진하면서 축제의 시작을 즐겨 
      </p>
    
      <img src={require("./그림3.jpg")} alt="사진3" class="responsive-image" />

      <p>
      또한 축제 기간 동안은 회전목마, 대관람차, 롤러코스터 같은 놀이 기구를 비롯해서 서커스, 음악회, 영화 상영회 등 다양한 문화생활을 즐길 수 있는 시설도 구비하고 있어!
      </p>
    
      <p>
      ( 그리고 “세계적인 맥주 축제”라는 이름처럼 축제 기간 동안 약 700만 잔의 맥주가 소비되고 있어 )
      </p>

      <p>
      그러면 이제 옥토버페스트에 대한 간략한 소개를 마치고 옥토버페스트의 주된 행사랑 옥토버페스트에서 판매하는 맥주에 대해 소개해 줄게!
      </p>
    
      <hr /> 

      <p>
      먼저 소개할 행사는 <strong>“앞서 말했던 시작행진”</strong>이야.!
      </p>
    
      <img src={require("./그림4.jpg")} alt="사진4" class="responsive-image" />

      <p>
      옥토버페스트 첫날인 토요일 오전에 진행하는 행진은 축제 주최자, 맥주 회사 관계자, 상인, 등이 뮌헨 거리를 행진하여 축제의 시작을 알리는 행사야.
      </p>
    
      <p>
      과거와 달리 요즘은 뮌헨 시를 상징하는 뮌헨의 아이(Münchner Kindl)와 뮌헨 시장의 마차가 앞으로 행차하고 그 뒤를 맥주 통을 실은 마차와 상인 등 사람들이 따라오면서 행진이 진행돼!
      </p>

      <hr />
    
      <p>
      두 번째로 소개할 행사는 <strong>“맥주통 개봉”</strong>이야.!
      </p>
    
      <img src={require("./그림5.jpg")} alt="사진5" class="responsive-image" />

      <p>
      앞서 말했던 축제의 시작을 알리는 행진이 끝나고 정확히 정오가 되면 쇼텐 하멜 천막에서 뮌헨의 아이가 지켜보는 가운데 뮌헨 시장이 축제의 첫 번째 맥주통를 개봉하는 행사를 해.
      </p>
    
      <p>
      이때 “오 차 프트 이스” ( O’zapft is: ‘맥주통 위 열렸다!’는 의미의 바이에른식 표현 ) 전통적으로 바이에른 주의 수장을 비롯해서 첫 번째 맥주통 위 비워지면 그때부터 옥토버페스트가 본격적으로 시작되는 거야!
      </p>
    
      <hr />

      <p>
      이제 옥토버페스트에서 가장 유명하고 중요한 맥주에 대한 얘기를 해볼게! ㅎㅎ
      </p>
    
      <img src={require("./그림6.jpg")} alt="사진6" class="responsive-image" />

      <p>
      먼저 독일이 맥주로 유명한 이유는 뭘까?
      </p>
    
      <p>
      독일 맥주가 유명한 이유는 크게 3가지로 볼 수 있는데, 첫 번째로 맥주 양조법의 본고장 같은 곳이라는 점이야 
      </p>
    
      <p>
      1516년에 독일의 바바리아 지역에서 제정된 라이히스 코르 할 법률은 세계 최초로 맥주 양조에 사용할 수 있는 원료를 정해놓았어. 
      </p>
    
      <p>
      두 번째로는 다양한 종류의 맥주를 생산한다는 점이야, 독일에는 수많은 양조장이 있고 그 양조장마다 생산하는 방법과 사용하는 재료가 다르다 보니 다양한 종류의 맥주를 만들 수 있어
      </p>
    
      <p>
      마지막 세 번째로는 독일 맥주는 오랜 전통과 역사를 가지고 있다는 사실이야, 독일의 양조산업은 15세기부터 시작되었다는 점이야 그 오랜 기간 동안 수많은 실패를 겪고 지금 세계적으로 유명한 맥주를 생산하는 국가가 된 거지.
      </p>
    
      <p>
      이제 독일 맥주에 대한 얘기를 다 했어. 근데 맥주만 마시기에는 아쉽잖아 ..
      </p>
    
      <p>
      한번 시간 되면 젊은 매거진 글 중에 독일의 음식 관련된 글이 있어 한번 읽어보면 좋을거 같아!( 읽어보고 네가 생각하기에 맥주랑 같이 먹기 좋은 안주를 선택해 봐 ㅎㅎ )
      </p>
    
      <p>
      “옥토버페스트”에 대해 간단하게 소개해 봤어!
      </p>
    
      <p>
      이 글이 나중에 너한테 즐거운 페스티벌 경험을 주기를 바랄께!! 
      </p>

      <p><center><strong>
      Bis bald!!
      </strong></center></p>     
    </>
  );
}
