export default function Content() {
  return (
    <>
      <p>
        지난 4월 10일, 대한민국의 제22대 국회의원 선거가 진행됐습니다. 향후 4년
        동안 활동할 국회의원을 정하는 선거로 전국적으로 254석의 지역구 의석과{" "}
        <br />
        46석의 비례대표 의석에 대한 투표를 진행했습니다.
      </p>

      <p>
        참정권이야말로 민주주의 국가에서 국민이 행사할 수 있는 가장 강력한
        도구로 손꼽히기 때문에 모든 선거는 많은 관심을 받는데요, 이는 독일에서도
        마찬가지입니다.
      </p>
      <center>
        <img
          sizes="(max-width: 600px) 380px,
         800px"
          src={require("./우빈 7-1.jpg")}
        />
      </center>
      <br />
      <br />

      <p>
        한국에 국회의원 선거가 있다면, 독일에는 ‘die Bundestagswahl’ 라고 불리는
        연방의회 선거가 있습니다. 지난 2021년에 진행된 제20대 연방의회 선거는
        무려 76.6%의 투표율을 기록하며 독일인의 정치에 대한 뜨거운 관심을
        보여줬습니다.
      </p>

      <p>
        그렇다면 독일의 연방의회 선거는 어떻게 진행되고, 한국의 선거와는 어떤
        점이 다를까요? 지금부터 알아보시죠!
      </p>
      <p>
        독일 정치계는 연방의회 선거를 통해 의회를 구성하는 하원의원과 총리로
        대표되는 정부를 구성하게 됩니다.
      </p>

      <img
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./우빈 7-2.jpg")}
      />
      <br />
      <br />
      <blockquote class="blockquote">
        (제20대 연방의회 선거 투표용지 양식)
      </blockquote>
      <p>
        유권자들은 투표소에서 위 사진과 같은 투표용지를 받게 되는데요. 사진에서
        볼 수 있듯이 검은색과 파란색으로 투표란이 나뉘어 있습니다.
      </p>

      <p>
        검은색으로 표시된 ‘지역구 투표’는 한국의 국회의원 투표와 유사합니다.
        <br />
        지역구 투표는 총 299개의 지역구로 나뉘어 진행되는데요. <br />각 정당에서
        나온 지역구의 후보 중 한 후보를 지역구 당선 후보자로 선출하게 됩니다.
      </p>
      <p>
        그리고 파란색으로 표시된 ‘주투표’에서는 각 정당이 가져갈 연방의회 의석의
        수를 정하게 됩니다. <br />
        모든 국민들은 투표에서 자신이 원하는 정당을 투표하고, 득표 비율에 따라
        각 정당이 연방의회에서 갖게 되는 의석의 수가 결정됩니다.
      </p>

      <p>
        2023년에 개정된 연방선거법에 따르면, 정당들은 주투표 결과에 의해 총
        630석(지역구 299석 + 비례대표 331석)의 연방의회 의석을 나눠 갖게 됩니다.
        <br />
        독일에서는 주투표 결과에 최대한 비례하게 의석을 나누고 있는데요. 이
        비율을 지키기 위해 지역구 의석을 일부 제한하는 경우도 있습니다.
      </p>
      <p>
        예를 들어, 주투표 결과로 한 주에 최대 5개의 지역구 의석을 가진 정당이
        A주에서 지역구 투표를 통해 7명의 당선 후보자를 선출한 경우, 가장 적은
        득표율을 가진 2명의 당선 후보자를 연방의회에 앉힐 수 없습니다. 해당
        후보자는 낙선 처리를 받게 되고, 그 지역구에서 의원이 배출되지 않는
        결과를 낳게 됩니다.
      </p>
      <p>
        이처럼 독일의 정당들은 국민의 투표를 통한 분배로 연방의회의 의석을 나눠
        갖게 됩니다. <br />
        그리고 앞서 말씀드렸듯이, 독일 연방의회 선거는 총리와 정부까지 구성하는
        선거입니다. 이 점이 한국의 선거제도와 가장 다르다고 할 수 있는데요, 지난
        선거의 결과를 통해 독일의 총리 선출 방법을 알아볼까요?
      </p>
      <img
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./우빈 7-3.jpg")}
      />
      <br />
      <br />
      <p>
        지난 선거에서는 독일 사회민주당(SPD)이 25.7%의 득표율로 가장 많은 표를
        얻었습니다. <br />두 거대 정당이 대부분의 표를 나눠 갖는 한국과 달리,
        독일은 비교적 다양한 정당들이 표를 나눠 갖는 모습을 보입니다.
      </p>
      <img
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./우빈 7-4.jpg")}
      />
      <br />
      <br />
      <p>
        지난 선거에서는 연합을 통해 소위 ‘신호등 연정’이라고 불리는 연립정부가
        구성됐습니다. <br />
        빨간색의 독일 사회민주당을 중심으로 당시 캐스팅보트 역할을 한 초록색의
        녹색당과 노란색의 자유민주당이 연합을 이루며 연방의회의 과반을 차지하는
        데 성공했습니다. <br />
        그리고 사회민주당의 대표이자 지난 내각에서 부총리의 역할을 맡은 올라프
        숄츠를 총리로 선출하며 제20대 연방의회 선거의 마무리를 맺었습니다.
      </p>
      <p>
        16년간 독일을 이끌던 기독교민주연합 출신 앙겔라 메르켈의 은퇴 이후,
        연방의회는 사회민주당에서 총리를 선출하며 새로운 리더를 맞게 됐습니다.
      </p>
      <img
        sizes="(max-width: 600px) 380px,
         800px"
        src={require("./우빈 7-5.jpg")}
      />
      <br />
      <br />
      <p>지금까지 독일의 선거 제도에 대해 알아봤습니다!</p>
      <p>
        2024년은 정치적으로 중요한 해로 꼽힙니다. <br />
        대만의 총통 선거를 시작으로 한국, 유럽연합, 인도, 파키스탄, 영국의
        총선과 멕시코, 미국, 우크라이나, 러시아의 대선이 진행될 예정입니다.{" "}
        <br />
        세계 각지에서 정치적 변화가 예상되는 가운데, 한국과 독일은 어떤 국면을
        맞게 될까요?
      </p>
      <p>다음 글에서 뵙겠습니다!</p>
      <br />
      <br />
    </>
  );
}
