export default function Content() {
  return (
    <>
      

      <p>
      종종 아침에 등교할 때나 자기 전 시간이 남을 때 뉴스를 읽곤 한다. 우리나라의 현 상황이나 현재 논의가 되고 있는 것들이 무엇인지 궁금하기 때문이다. 그렇게 별 생각 없이 핸드폰 을 켜 SNS에 들어갔다.
      </p>
      <p>
      그날은 모 대학에서 독어독문학과를 폐지했다는 기사를 읽었다. 지금 독어독문학과에 재학중인 나로서는 그냥 지나칠 수 없는 게시물이었다. 댓글을 보니 대부분의 사람이 어차피 쓸모없는 학과이고 나중에 취업도 잘 안 되니 인문학과의 폐지는 결국 당연하다는 듯한 반응을 보였다. 가끔 아쉬워하는 댓글도 보였지만 그들은 독어독문학과의 폐지가 아니라 그저 모 대학의 어떤 학과가 사라졌다는 사실만을 아쉬워하는 것처럼 보였다.
      </p>
      <p>
      고등학교 주변에 있는 가게에서 아르바이트하다 보면 학생들을 많이 만난다. 여느 날처럼 가게에서 봤던 그 학생들은 아마도 수험생이었는지 대학 이야기에 한껏 열이 올라서는 자신의 학과를 고민하고 있었다. 그중에서 인문학과는 고려 대상이 아니었다. 잘 들어보니, 인문대학은 어차피 나중에 없어질 거라고 했다. 나 역시 입시를 준비하던 고등학생 때는 인문대학에 진학하기 싫다고 생각했다. 무엇을 배울 수 있는지 잘 몰랐고, 무지함에서 오는 무관심이 더 컸기 때문 이었다.
      </p>
      <p>
      주변 친구들은 자신이 정말 가고 싶은 학과를 지원하면서 어떻게 돼도 상관없다는 식으로 인문학과를 하나씩 끼워 넣곤 했다. 진로가 뚜렷하게 정해지지 않아 고민이 많을 때, 담임선생님은 내게 적당히 인문대학을 지원하라고 말씀하셨다. 이미 입시를 준비하는 학생들에게조차도 인문학과의 미래는 뚜렷해 보이지 않는다는 것이다.
      </p>


      <hr />

      <p>
      경영상의 이유로 대학교에서 어느 학과를 폐지해야 한다면 그 1순위는 인문대학 학과이다.
      </p>

      <p>
      한국에 부는 '의대 열풍'을 보고 있으면, 가끔은 사람들이 번쩍이는 기술에 시선이 쏠려 수천 년의 가치를 담은 서적들을 잊고 있다는 생각이든다. 전공 수업을 들을 때나 같은 전공 학우 들과 수다를 떨 때 우리는 내 전공의 폐지 여부에 관하여 토론을 하곤 한다. 그래도 독어독문학을 전공하는 사람으로서, 그러니까 인문학을 배우는 사람으로서 진정한 인문학의 가치는 무엇일까 고민하는 것은 필수적이라고 생각했기에 작년 여름에는 독일에 가서 독일 대학생들에게 인문학의 미래를 물어봤었다. 
      </p>

      <img
        src={require("./그림1.jpg")}
        alt="사진1"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
      철학의 나라로 유명한 독일은 인문학에 관해 다른 생각을 하고 있지 않을까 하는 약간의 기대도 내심 가지고 있었다. 독일 학생들의 경우, 대부분 인문학은 여전히 중요하다고 말했다. 컴퓨터가 할 수 없는 일들을 인간이 할 수 있고, 결국 인간의 문제에 인간만이 답할 수 있다고 얘기했다. 또한 그들은 인문학의 한 분야인 철학을 예로 들어, 독일에서는 철학가들을 육성하고 가르치는 데에 금전적으로 여러 지원을 하고 있다며 오직 철학을 배우기 위해 독일로 유학을 오는 학생들도 있다고 말했다.
      </p>

      <p>
      한국에서는 인문학이 경시되고 있다고 알려주니 대부분 왜 그런지 이해할 수 없다는 반응을 보였다. 눈빛에 확신이 있는 그들의 표정을 보니 인문학이 한국에서 유독 경시되고 있다는 사실 또한 깨닫게 되었다.
      </p>


      <p>
      물론 독일이라고 해서 인문학이 공학보다 더 우선시될 만큼 중요하지는 않을 것이다. 하지만 적어도 그들은 인문학의 가치를 인지하고 그 중요성을 확신하고 있었다.
      </p>
      <img
        src={require("./그림2.jpg")}
        alt="사진2"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />
      <br />
      <img
        src={require("./그림3.jpg")}
        alt="사진3"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <p>
      호기심은 인간이 가진 무기이다. 인간 문화의 발전은 항상 '왜?'라는 질문에서부터 시작되었다. 의식을 가진 존재로서 인간은, 끊임없이 사유하고 고민한다. 인간은 주어진 자연과 질서를 당연하게 여기지 않고 항상 왜? 라는 질문을 던진다.
      </p>
      <p><center>
      우주는 무엇인지. 행복은 무엇인지. 인간 은 어디에서 왔으며 어디로 가는지. 자연이 어떻게 피고 지는지…
      </center></p>

      <p>
      서울대 철학과를 졸업한 구본권 작가는 책 「로봇 시대, 인간의 일』에서 '사람이 품는 다양한 호기심에 대해 나름대로 의 설명 구조를 갖추지 못하는 사회는 존재하지 못한다'라고 말한다. 인문학은 인간에 관해 연구하며 끊임없이 '왜?'를 묻는 학문이다. 인간이 인간의 가치에 관해 탐구하고 끝없는 질문을 던지는 것을 쓸모없다고 할 수 있을까.
      </p>

    </>
  );
}
