export default function Content() {
  return (
    <>
      <p>
      유럽의 5대 리그 중 한국 선수들이 가장 많이 진출한 리그인 분데스리가! 지난번 글에서는 분데스리가에서 뛰고 있는 대한민국 국적의 현역 선수들을 소개해 드렸는데요. 이번 글에서는 현역 선수들이 아닌 이전에 분데스리가에서 뛰면서 좋은 활약을 선보였던 선수들에 대해 간략히 소개해드리려고 합니다. 이번 글에서는 많은 선수들이 등장할 예정이라 선수들에 대해 간략하게 소개만 해드리겠습니다!
      </p>
      <hr />
      <p>
      첫 번째로 소개해 드릴 선수는 한국인의 유럽 진출의 시작을 알린 차범근 선수입니다! 차범근 선수는 1978년 SV 다름슈타트 구단에 입단하여 분데스리가 데뷔 무대를 가졌었는데요 하지만 병역 기간에 대한 문제가 발생하게 되면서 이를 해결하기 위해 한 경기만 치르고 SV 다름슈타트와의 계약을 파기하게 되었습니다.
      </p>
      <p>
      하지만 병역 기간에 대한 문제를 해결한 다음 1979년 아인트라흐트 프랑크푸르트 구단과 계약을 하게 되며 다시 분데스리가 무대에 입성하게 되었습니다. 프랑크푸르트 구단에서 156경기에 출전하며 58골과 46도움을 기록하는 뛰어난 활약을 선보였습니다. 또한 이 시기에 DFB-포칼과 UEFA컵을 우승하며 우승 트로피 또한 들어 올리는 성과를 보여주었습니다.
      </p>
      <p>
      이후에는 바이언 04 레버쿠젠 구단에 입단을 하여 215경기에 출전하여 63골 50도움을 기록하며 UEFA컵 트로피를 한 번 더 들어 올렸습니다. 차범근 선수는 프랑크푸르트 레전드로 선정되어 프랑크푸르트 지하철역에 차범근 선수의 사진이 새겨지는 등 현지에서도 인정을 받는 활약을 보여주었습니다.
      </p>
    
      <img src={require("./그림1.jpg")} alt="사진1" class="responsive-image" />
      
      <hr />
      
      <p>
      두 번째로 소개해 드릴 선수는 차범근 선수의 아들 차두리 선수입니다! 차두리 선수는 아버지 차범근 선수가 아인트라흐트 프랑크푸르트에서 활약할 당시 팀 연고지였던 프랑크푸르트에서 태어났는데요. 아버지가 레버쿠젠으로 이적하고 나서 레버쿠젠의 유소년 보급 팀에서 축구를 시작하였습니다.
      이후에 차범근 선수가 독일에서의 선수 생활을 정리하고 한국으로 돌아오자 차두리 선수도 같이 한국으로 들어와서 한국에서 축구를 계속하였습니다.
      </p>
      <p>
      그러다 2002년 한일 월드컵 이후 차범근 선수가 뛰었던 구단인 바이어 04 레버쿠젠 구단으로 이적을 합니다. 하지만 레버쿠젠 구단에서는 경기를 뛰지 못하고 DSC 아르미니아 빌레펠트, 아인트라흐트 프랑크푸르트 구단에서 임대 생활을 보냅니다. 이후 아인트라흐트 프랑크푸르트, 1.FSV 마인츠 05, TuS 코블렌츠, SC 프라이부르크, 포르투나 뒤셀도르프 여러 구단을 거치면서 분데스리가에서 꾸준하게 활약을 합니다.
      </p>
      <p>
      특히 마인츠 구단 시절에는 본래  포지션인 윙어에서 라이트 백으로 포지션을 변경하였고 이후 계속해서 라이트 백으로 활약을 하였는데요. 아마 이 라이트백 포지션에서의 차두리 선수의 모습이 많은 축구팬 그리고 사람들에게 기억되는 현역 시절의 차두리 선수의 모습일 겁니다!
      </p>
      <img src={require("./그림2.jpg")} alt="사진2" class="responsive-image" />

      <hr />

      <p>
      세 번째로 소개해 드릴 선수는 대한민국 국가대표팀의 주장 손흥민 선수입니다! 손흥민 선수는 대한 축구 협회에서 유망주 육성을 위해 단기 유학을 보내주었던 프로그램에서 인연을 맺은 함부르크 SV 구단에 입단하여 유소년팀에서 성장을 한 다음 1군에 데뷔를 하였는데요 본격적으로 활약을 한 2010-11 시즌부터 레버쿠젠 구단으로 이적하기 전 2012-13 시즌까지 총 78경기에 출장하여 20골 3도움을 기록하는 등 본격적인 톱클래스 공격수의 탄생을 알렸습니다.
      </p>
      <p>
      이후 레버쿠젠 구단으로 이적을 하여 2013-14시즌부터 손흥민 선수가 현재 소속되어 있는 구단인 토트넘 홋스퍼 구단으로 이적을 진행한 시즌인 2015-16 시즌까지 2시즌이 조금 넘는 기간 동안 87경기에 나서 29골 10도움을 기록하는 등 에이스의 상징 등번호 7번에 걸맞는 활약을 선보였습니다. 
      </p>
      <p>
      이후에는 많은 분들이 아시는 프리미어리그의 토트넘 홋스퍼 구단으로 이적하여 현재까지 팀의 에이스로 꾸준하게 활약을 하며 프리미어리그 득점왕까지 수상하였습니다.
      </p>

      <img
        src={require("./그림3.jpg")}
        alt="사진3"
        class="responsive-image"
        style={{
          width: "100%",
          alignself: "center",
          display: "block",
          margin: "auto",
        }}
      />

      <hr />

      <p>
      다음으로 소개해 드릴 선수는 런던올림픽 대한민국 축구 국가대표팀 주장을 맡아 동메달을 따는데 큰 기여를 했던 구자철 선수입니다. 구자철 선수는 2011년 Vfl 볼프스부르크 구단에 입단을 하며 분데스리가에서 활약을 하기 시작하였는데요 이후 같은 리그 내 FC 아우크스부르크 구단으로 2년간 임대되어 활약합니다. 특히 임대 기간 중 2011-12 시즌은 명실상부 팀의 에이스 면모를 보여주었는데요 중요한 경기마다 공격포인트를 기록하여 강등권에서 머무르던 팀을 안정권으로 올려놓는 엄청난 활약을 보여주었습니다.
      </p>
      <p>
      이후 볼프스부르크 구단으로 복귀하여 활약하고 이후에는 1.FSV 마인츠 05구단, FC 아우크스부르크 구단으로 이적하여 꾸준한 활약을 보여주었습니다. 무려 8년이라는 기간 동안 꾸준하게 분데스리가에서 선수 생활을 이어나갔던 구자철 선수인데요 특히 아우크스부르크 구단에서는 많은 경기를 소화하며 좋은 경기력을 보여주었기에 팬들이 직접 뽑은 ‘역대 베스트 11’에 선정되는 영광을 누리기도 하였습니다. 
      </p>

      <img src={require("./그림4.jpg")} alt="사진4" class="responsive-image" />

      <hr />

      <p>
      마지막으로 소개해 드릴 선수는 런던올림픽 8강전에서 멋진 중거리 골을 넣으며 대한민국의 동메달 획득에 기여를 한 지동원 선수입니다. 지동원 선수는 다른 선수들과 달리 영국에서 유럽 생활을 먼저 시작하였는데요 프리미어리그의 선덜랜드 AFC 구단에 입단하여 유럽에서의 활약을 시작합니다.
      </p>
      <p>
      이후 구자철 선수가 뛰고 있는 FC 아우크스부르크 구단으로 임대를 오면서 독일에서의 첫걸음을 내딛었는데요. 임대 생활 이후 선덜랜드에 복귀를 하여 주전 경쟁에 실패하자 이전에 뛰었던 아우크스부르크 구단으로 완전 이적하여 이때부터 본격적인 분데스리가 생활이 시작됩니다.
      </p>
      <p>
      이후 분데스리가의 명문 구단인 보루시아 도르트문트 구단에 입단을 하여 많은 축구팬들을 놀라게 하였는데요 아쉽게도 쟁쟁한 선수들과의 경쟁에서 밀려 많은 출전 기회를 받지 못하고 다시 아우크스부르크 구단으로 이적하게 됩니다. 이전에 뛰었던 임대 기간과 도르트문트로 이적하기 직전의 1시즌을 포함하여 지동원 선수는 총 127경기에 출전하여 16골 6도움을 기록하는 활약을 펼쳤습니다.
      </p>
      <p>
      그리고 1.FSV 마인츠 05 구단으로 이적하지만 고질적인 무릎 연골 부상으로 인하여 11경기밖에 출전하지 못하는 아쉬운 모습을 보여줍니다. 마인츠와의 계약이 끝나고 나서는 K리그로 복귀하여 FC 서울을 거쳐 현재는 수원 FC에서 선수 생활을 이어나가고 있는 지동원 선수입니다!
      </p>

      <img src={require("./그림5.jpg")} alt="사진5" class="responsive-image" />
      
      <p />
      
    </>
  );
}
